<unk>	0
<s>	0
</s>	0
<EOS>	0
<DNA>	0
<mRNA>	0
<RNA>	0
<rRNA>	0
<tRNA>	0
<cRNA>	0
<ss-RNA>	0
<ss-DNA>	0
<ds-mRNA>	0
<ds-rRNA>	0
<ds-RNA>	0
<ms-DNA>	0
<ms-RNA>	0
<ds-cRNA>	0
<protein>	0
<antibody>	0
AA	-0
TT	-1
TG	-2
CA	-3
GG	-4
CC	-5
TA	-6
TC	-7
GA	-8
GC	-9
AAA	-10
NN	-11
TAA	-12
GAA	-13
GTG	-14
TTA	-15
TTC	-16
TCA	-17
TGA	-18
TCC	-19
CAC	-20
GTT	-21
NNNN	-22
TGC	-23
TAC	-24
GCC	-25
GGA	-26
GCA	-27
TTTT	-28
AAC	-29
GGC	-30
GTA	-31
GAC	-32
GTC	-33
TAAA	-34
AAAA	-35
GAAA	-36
NNNNNNNN	-37
TGTG	-38
TATT	-39
CCC	-40
TGAA	-41
TCTT	-42
TGTT	-43
GCTT	-44
TCAA	-45
CATT	-46
TAAC	-47
TTAC	-48
TGGA	-49
TGCA	-50
GGTT	-51
GAAC	-52
GTCC	-53
CATA	-54
TCAC	-55
TGCC	-56
TGAC	-57
GTAA	-58
AAAC	-59
NNNNNNNNNNNNNNNN	-60
GCAC	-61
GTGA	-62
TATA	-63
GTGC	-64
CATC	-65
CACC	-66
CAGG	-67
GTTC	-68
GTCA	-69
TGGC	-70
LL	-71
TGGG	-72
GATC	-73
GATT	-74
GAGG	-75
TGTC	-76
AATT	-77
TGTA	-78
AACA	-79
GTAC	-80
TCCC	-81
GCAA	-82
GCCC	-83
AAATT	-84
GCTA	-85
LA	-86
AACC	-87
CACA	-88
GATG	-89
TATC	-90
GCCA	-91
GAAGG	-92
GTTA	-93
TTAA	-94
GAGA	-95
LS	-96
GCTG	-97
TCTC	-98
GGAA	-99
GACC	-100
CATG	-101
LV	-102
TTTC	-103
GGGG	-104
CACTT	-105
TAAAA	-106
GTGTT	-107
GGAC	-108
SS	-109
TTCTT	-110
NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN	-111
GTTTT	-112
LR	-113
TACC	-114
TAAAC	-115
LE	-116
GGCC	-117
CAGA	-118
TGGAA	-119
TTCAA	-120
GGTC	-121
VA	-122
GCGC	-123
TGCTC	-124
GAAAA	-125
LD	-126
LG	-127
GAAAC	-128
LP	-129
TCATT	-130
TGTCC	-131
TTATT	-132
GAATT	-133
CAGC	-134
GTGGC	-135
EE	-136
TATG	-137
GTTAC	-138
LI	-139
TAGG	-140
LK	-141
TTCTTC	-142
TGGTT	-143
VV	-144
CATAA	-145
TTACC	-146
EA	-147
SA	-148
GACA	-149
RA	-150
TTCTC	-151
GCTC	-152
GTATT	-153
TACA	-154
DA	-155
GCCTT	-156
IA	-157
TAGA	-158
PA	-159
LT	-160
SG	-161
TACTT	-162
TAACC	-163
RR	-164
TAATT	-165
GTAAC	-166
GGGC	-167
GAAAAA	-168
TCAAC	-169
GTAAA	-170
LQ	-171
TGATT	-172
AAGG	-173
TCTG	-174
CCTT	-175
SV	-176
AAAAA	-177
LF	-178
GTCCC	-179
DG	-180
CAGCA	-181
GAAATT	-182
CAGTT	-183
GAGC	-184
GGTA	-185
GGTAA	-186
EK	-187
CACAA	-188
GATA	-189
TV	-190
GGGTG	-191
LN	-192
GAAAAC	-193
TAACAA	-194
TGACC	-195
CAGAA	-196
ER	-197
GV	-198
GTCTT	-199
DV	-200
EV	-201
KA	-202
QA	-203
GTGGTG	-204
TGCTT	-205
GACTT	-206
GAGGA	-207
GAGAA	-208
IV	-209
SP	-210
TGAGCA	-211
TCTA	-212
KK	-213
SR	-214
TGAAA	-215
TATTGG	-216
TTTTTT	-217
PV	-218
CCCC	-219
EI	-220
TGTTA	-221
SI	-222
AAAAGG	-223
TTCTA	-224
AACTCA	-225
TCCA	-226
FA	-227
TGTTGTT	-228
PG	-229
GATCA	-230
NA	-231
EG	-232
TAGAA	-233
TGAAAA	-234
DI	-235
TCCTT	-236
TTTTGTG	-237
TACAA	-238
TGTCAC	-239
GAGTG	-240
DR	-241
CCAA	-242
GCGG	-243
GAGGC	-244
GTTGG	-245
TGTGC	-246
TCTCA	-247
TATTC	-248
CACTGA	-249
GAAATAC	-250
LY	-251
TI	-252
TP	-253
TTACA	-254
TATAA	-255
SK	-256
GTCAACA	-257
CACTC	-258
TACTA	-259
AACAA	-260
RV	-261
SF	-262
GGACC	-263
TATGA	-264
TGTTCTC	-265
AAAATT	-266
SD	-267
EQ	-268
GCTAA	-269
GACAC	-270
TCACA	-271
TATTA	-272
TAACCTAACC	-273
GATTTT	-274
IG	-275
TCATG	-276
TCAAA	-277
TCTGC	-278
GGCA	-279
GATGC	-280
LH	-281
TGAATT	-282
KV	-283
ED	-284
SQ	-285
AACTT	-286
AAAGC	-287
ST	-288
MA	-289
GCAGA	-290
TGGTG	-291
EN	-292
CCAAA	-293
PP	-294
TTATTTT	-295
TCAATT	-296
GAACA	-297
TGTGTT	-298
RG	-299
TACCC	-300
TGACTT	-301
GGAAC	-302
YA	-303
TAGC	-304
GGATT	-305
FG	-306
TCGGC	-307
AAACTT	-308
SN	-309
FV	-310
TCGTC	-311
GCATT	-312
GCGAA	-313
GACGA	-314
GACAA	-315
DD	-316
TGCAA	-317
GATGA	-318
TGTAA	-319
TCGG	-320
KG	-321
QV	-322
RI	-323
GAGAAA	-324
GTTGAA	-325
TCCAA	-326
AACTG	-327
GGAGAA	-328
ET	-329
DP	-330
TCACC	-331
TTCGC	-332
TATTTT	-333
TAAAAA	-334
TCAGCA	-335
KI	-336
QQ	-337
GGCTT	-338
EP	-339
TTATCA	-340
TCCCTT	-341
LM	-342
NG	-343
CAGAAA	-344
TCTTAA	-345
GAGTT	-346
TGGCC	-347
GAACTT	-348
GTGAA	-349
GTCATT	-350
GGCAAA	-351
GAAGTT	-352
GTGAC	-353
TCGC	-354
TACTGA	-355
TTTTAAA	-356
NV	-357
TR	-358
GGCGCC	-359
SY	-360
GTCAC	-361
TGGCA	-362
GCACTT	-363
TTAGTA	-364
TGCACC	-365
QG	-366
GGGA	-367
HA	-368
CACGA	-369
TACTGC	-370
TGTGA	-371
TAGTT	-372
KR	-373
II	-374
TGAAGA	-375
CCAAAA	-376
GCAGCC	-377
TTATAAA	-378
GTAGTG	-379
GTCAA	-380
TCCTTA	-381
AAATTC	-382
TGAAC	-383
GGCTGC	-384
EF	-385
TGAAATT	-386
GTAGCA	-387
TGCCAC	-388
GATGGA	-389
GCCAA	-390
GGCAA	-391
TGTGCC	-392
CATCA	-393
TTACCC	-394
GACTCC	-395
GATAA	-396
TTAGTG	-397
AAATTTT	-398
YG	-399
GGTTCC	-400
GTGTGA	-401
CATTCA	-402
TTATGTT	-403
GTATAA	-404
DF	-405
GTTAA	-406
GAGGGG	-407
GCAAGG	-408
AACTTC	-409
GCTTTA	-410
QR	-411
GCCGAA	-412
GCAGAC	-413
GCAAA	-414
GCATTC	-415
NI	-416
GATAAC	-417
GCTTGG	-418
GCTGC	-419
GGCATC	-420
YV	-421
TCCCC	-422
TGTCA	-423
TAAATT	-424
GGAAA	-425
TATCA	-426
TGTTTTA	-427
GAACTC	-428
AAAAAA	-429
TTAGGC	-430
KP	-431
TCTGTG	-432
GAGCTA	-433
GTGCTA	-434
CATTAAA	-435
GTGCTC	-436
TAAAGGA	-437
GTGAGA	-438
GTGCTG	-439
TGTGAAA	-440
CAGGA	-441
TGCATCA	-442
GCTGA	-443
TF	-444
GCGTCA	-445
TD	-446
AACGGA	-447
GGTTTC	-448
GAGCTG	-449
RP	-450
CATGA	-451
NP	-452
GGTG	-453
CACTAAA	-454
TAACTAA	-455
TGTCCTT	-456
TCTTAAA	-457
CACCTTTT	-458
TGGGGAA	-459
TGCAACC	-460
CATAGCA	-461
TTCTCCC	-462
TCAACTT	-463
CCCTT	-464
TTTCAAC	-465
TAATAA	-466
TCCTGTG	-467
TGATGGC	-468
GGCTGTG	-469
TTCGTAA	-470
TCAATATT	-471
GAAGGCC	-472
TCATGTG	-473
TCAAGAC	-474
GCACTGA	-475
AAAATTC	-476
TGAAGATT	-477
TGTTTT	-478
TAACATA	-479
MV	-480
GTTCGGA	-481
GCCCTA	-482
QI	-483
TTATC	-484
SH	-485
TATTGTC	-486
GTTCCAC	-487
CAGTGGC	-488
GAGCA	-489
TGGGA	-490
AAGGGTT	-491
GTGGCTT	-492
GTGAACA	-493
TGTTC	-494
GTACGA	-495
TAGTCTT	-496
KD	-497
SE	-498
FI	-499
TTCGATC	-500
CATCAAAC	-501
CACTTGG	-502
TGCGTGA	-503
GTGTGCC	-504
TGACACC	-505
QP	-506
CAGTG	-507
AAACAAATT	-508
TTCTGCA	-509
GGTACAC	-510
GAGGCAC	-511
TATGCATT	-512
CATTCTTC	-513
TTCCACAA	-514
TCCTC	-515
GTTAAAGC	-516
GCTATGTC	-517
GTGGAGGA	-518
TACTTGTG	-519
TGACTAAA	-520
TGTCTATC	-521
GTTTGCC	-522
GCCCC	-523
GTCGCAC	-524
GCACTCTT	-525
TTATA	-526
TACCATAA	-527
TGACAACC	-528
CACTCAC	-529
CAGAAGTA	-530
GTCCTCTT	-531
TAAACTTAA	-532
TGTGGCCC	-533
TCCAAAAA	-534
GTACGGTC	-535
TGCTGTTGTT	-536
GCTTGATG	-537
GATCTAAA	-538
GCTTCATG	-539
CATACAGG	-540
GACTTTATT	-541
AAAAGGAAAA	-542
GGTTTGGA	-543
TTTTTCTGC	-544
GTTTTGCC	-545
TCTGGCTT	-546
GAAAAGAAAAA	-547
GGTTGCCA	-548
GATGGAATT	-549
GGGGCATA	-550
TCATC	-551
GCTGGTGGC	-552
TCTTGAGTG	-553
TATTCAACC	-554
GACACTAA	-555
GGAACGTTC	-556
TCTCATGAA	-557
TGGGTAGAA	-558
TATTGGTGAA	-559
GTGAACTCA	-560
GATCGCCA	-561
GAAATTAAATT	-562
GTAATTTTAAA	-563
TTTTGTGGCACTGA	-564
CACGTCC	-565
TTTTGTGGCACTGAGAATT	-566
TACTGCTGCC	-567
TGCTCGAAC	-568
GCTTGGTACAC	-569
GAACGGTAA	-570
GAGCTATGAATT	-571
GTAATTTTAAAGTTAC	-572
GCTTGGTACACGGAACGTTC	-573
GAAAAAGGC	-574
TGCAACCAAA	-575
AAACAAATTGTTGAA	-576
GCTTAACGGA	-577
TCATTGTGGTG	-578
GCTTGGCACTGA	-579
CACTTGCGAA	-580
CACTAAACATAGCA	-581
TTCTAGCAC	-582
CAGAAATCAA	-583
TGAGCATGAAATT	-584
GCTTGATGGCTTTA	-585
TGATGGCTACCC	-586
GCAGACACCTTTT	-587
TCAAGACTATTCAACC	-588
CACTAAACATAGCAGTGGTG	-589
GI	-590
AAACTTCATG	-591
GTTGGTGACTT	-592
TACTGCTGCCGTGAACA	-593
GTCAACATCAATATT	-594
GTGAACTCATGCGTGA	-595
GCTTGGCACTGATCCTTA	-596
GTAATTTTAAAGTTACAAAAGGAAAA	-597
TGCCTGGAA	-598
GAGGGGTGTA	-599
TTATAAAGCATTC	-600
TTAGGCGACGA	-601
TCTTGAGTGCATTAAA	-602
GTGTGATCATTGTGGTG	-603
TTTTTCTGCTTCCACAA	-604
AAACAAATTGTTGAATCCTGTG	-605
GCAGACACCTTTTGAAATTAAATT	-606
TAGGTTTT	-607
GCCTTTGGA	-608
GCTATAACAA	-609
GTATTTCCCTT	-610
GTAAAGCTTCATG	-611
GAAGGTGCCAC	-612
TTATTTTGGCATC	-613
AAGGGTTGAAAAGAAAAA	-614
GTTGGTGACTTTAAACTTAA	-615
TGCTCGTGTT	-616
TGAAGATTTTCAA	-617
TGTCTATCCAGTT	-618
GTAAAGCTTCATGCACTT	-619
TN	-620
TTACCCGTGAACTCATGCGTGA	-621
GCTTGATGGCTTTATGGGTAGAA	-622
GAAAACTGGAA	-623
TCAACTTGAACA	-624
TTCAATGGGGAA	-625
AACTGGACTTTATT	-626
GAGAAAGTCAACATCAATATT	-627
AAATTCCATAA	-628
TACTGAGTCCTCTT	-629
TGTGTTCATCAAAC	-630
TGCAACCAAATGTGCC	-631
TTCTTCTTCGTAA	-632
TCTCATGAAGTGTGATCATTGTGGTG	-633
GGTGA	-634
TGTCCAAATTTT	-635
GCAGACACCTTTTGAAATTAAATTGGCAAA	-636
GAAGGCATTCA	-637
TGATGGCTACCCTCTTGAGTGCATTAAA	-638
CACTTGCGAATTTTGTGGCACTGAGAATT	-639
GTACGATCAATT	-640
GAACGGTAATAAAGGA	-641
TTTTTCTGCTTCCACAAGTGC	-642
GTTGGTGACTTTAAACTTAATGAAGA	-643
TTACCGCAAGG	-644
GCTTAACGGAGGGGCATA	-645
TATTGGTGAACAGAAATCAA	-646
GCTGGTGGCCATA	-647
AAACTTCATGGCAGAC	-648
GTAGTGGTGAGA	-649
AAATTCCATAATCAAGACTATTCAACC	-650
TACTGCTGCCGTGAACATGAGCATGAAATT	-651
GCACTCTTGAAAC	-652
TCAACTTGAACAGCCCTA	-653
TGACTAAAGAAGGTGCCAC	-654
TACTGAGTCCTCTTTATGCATT	-655
TGAATGCAACCAAATGTGCC	-656
TGTGTTCATCAAACGTTCGGA	-657
TTAGGCGACGAGCTTGGCACTGATCCTTA	-658
GGTTGTAAC	-659
GGCGAAATAC	-660
TGACAACCTTCTT	-661
TTCTAGCACGTGCTG	-662
TGCTCGAACTGCACC	-663
GCTTAACGGAGGGGCATACACTC	-664
GAAAACTGGAACACTAAACATAGCAGTGGTG	-665
TGTCCAAATTTTGTATTTCCCTT	-666
GCTTGATGGCTTTATGGGTAGAATTCGATC	-667
TTCTTCTTCGTAAGAACGGTAATAAAGGA	-668
TGCATGC	-669
GTAGCAGAACTC	-670
GAGGCTGCTCGTGTT	-671
AACTTCTGTGGCCC	-672
CACTTGGTGTCCTT	-673
GAAGGCATTCAGTACGGTC	-674
TGATGGCTACCCTCTTGAGTGCATTAAAGACC	-675
GTGTTTTACA	-676
TGACTAAAGAAGGTGCCACTACTTGTG	-677
TCTTAATGACAACCTTCTT	-678
GATGGAATTTCACA	-679
CAGTGGCTTACCGCAAGG	-680
TACTGAGTCCTCTTTATGCATTTGCATCA	-681
GTCCCTCATGTG	-682
TGAATGCAACCAAATGTGCCTTTCAAC	-683
TGGTA	-684
GACACTAAGAGGGGTGTA	-685
GAAGGCATTCAGTACGGTCGTAGTGGTGAGA	-686
CATACAGGTGTTGTT	-687
GCTAAAAAAGG	-688
TACTAGATGGAATTTCACA	-689
GATAACAACTTCTGTGGCCC	-690
GTTACTTACC	-691
GAGGCTGCTCGTGTTGTACGATCAATT	-692
TGAAAAGAGCTATGAATT	-693
GGTTCCGAAGG	-694
GTAAGGGTG	-695
TTAGTAGAAGTT	-696
TGTTCTCTTATGTT	-697
GTGTGCCTATTGG	-698
GATGGCACTT	-699
TGCTGTTGTTAAAATT	-700
TCTTAATGACAACCTTCTTGAAATAC	-701
TATTGTCCAGCA	-702
GATTTTGTTAAAGC	-703
GCCTTTGGAGGCTGTG	-704
GTGTTTTACAGAAGGCC	-705
GGCGAAATACCAGTGGCTTACCGCAAGG	-706
GCTTAACGGAGGGGCATACACTCGCTATGTC	-707
AACTGGACTTTATTGACACTAAGAGGGGTGTA	-708
TGGAGACTCC	-709
TGAGCATAGTCTT	-710
TGTCGTT	-711
TGAATCTGGCTT	-712
TGCTGTTGTTAAAATTTATTGTCCAGCA	-713
GTACGTGGCTT	-714
GTTACTTACCCCAAAA	-715
CACTTGGTGTCCTTGTCCCTCATGTG	-716
TGTCACAATT	-717
GCGCTAACATA	-718
CAGAAGTAGGACC	-719
GTGTGCCTATTGGGTTCCAC	-720
KN	-721
TTAGTAGAAGTTGAAAAAGGC	-722
GGTCTTATCA	-723
GGTTGCCATAACAA	-724
GCCTTTGGAGGCTGTGTGTTCTCTTATGTT	-725
TGTGCGTGTTTTACAGAAGGCC	-726
TGTAC	-727
GCTAAAAAAGGTGCCTGGAA	-728
GGAGAAGGTTCCGAAGG	-729
TTCTCCCGCACTCTTGAAAC	-730
TCATGGTCA	-731
GATGGCACTTGTGGC	-732
TGAATCTGGCTTGAAAAC	-733
GCGCTAACATAGGTTGTAAC	-734
GCTATAACAATACTAGATGGAATTTCACA	-735
GATCGCCATTATTTTGGCATC	-736
GTACGTGGCTTTGGAGACTCC	-737
CAGAAGTAGGACCTGAGCATAGTCTT	-738
TGTCTATCCAGTTGCGTCA	-739
AAACTTCATGGCAGACGGGC	-740
CATTCTTCGTAAGGGTG	-741
GTGTGCCTATTGGGTTCCACGTGCTA	-742
GGTCTTATCAGAGGCAC	-743
GCCGAATACCATAA	-744
GAGCCTT	-745
GTCGCACTATT	-746
TGTCTATCCAGTTGCGTCACCAAA	-747
GTACGTGGCTTTGGAGACTCCGTGGAGGA	-748
GTCATTTGAC	-749
GACAGGA	-750
TTTTGTGGAAAC	-751
GCCGAATACCATAATGAATCTGGCTTGAAAAC	-752
CATACAGGTGTTGTTGGAGAAGGTTCCGAAGG	-753
CATTCTTCGTAAGGGTGGTCGCACTATT	-754
EY	-755
GTTTTGCCTCAACTTGAACAGCCCTA	-756
GCACC	-757
GGTTTGGATTATAAAGCATTC	-758
TGCTCGAACTGCACCTCATGGTCA	-759
GATCTAAAGTCATTTGAC	-760
GAGCTGGTAGCAGAACTC	-761
EH	-762
TTTTGTGGAAACTGTGAAA	-763
GGCGCCGATCTAAAGTCATTTGAC	-764
GTTCC	-765
TGCTCAAAATTC	-766
GTCAACATCTTAAA	-767
TGACACCTTCAATGGGGAA	-768
RD	-769
CACCA	-770
LC	-771
GTCAACATCTTAAAGATGGCACTTGTGGC	-772
TTATTA	-773
TTCGCGAC	-774
TTCTCCCGCACTCTTGAAACTGCTCAAAATTC	-775
TGGTTGAGCTGGTAGCAGAACTC	-776
GAAATTTGACACCTTCAATGGGGAA	-777
TCGA	-778
TCCAAAAAGAGAAAGTCAACATCAATATT	-779
GAGAAAACA	-780
TGCTCGAACTGCACCTCATGGTCATGTTA	-781
TGGGC	-782
TTCGCGACGTGCTC	-783
TGTTTTACAGG	-784
TGACCGAAA	-785
RF	-786
TGGTTTCAAC	-787
GTTTGCCTGTTTTACAGG	-788
GAGCCTTGTCCC	-789
GTCCGGGTG	-790
CACGTCCAACTCA	-791
TGGTTTCAACGAGAAAACA	-792
TGGAC	-793
TCAGCACATC	-794
TTTTAA	-795
TGTCCGAAC	-796
GAGCCTTGTCCCTGGTTTCAACGAGAAAACA	-797
CACGTCCAACTCAGTTTGCCTGTTTTACAGG	-798
GTCCGGGTGTGACCGAAA	-799
GTAAAGCTTCATGCACTTTGTCCGAAC	-800
GCGA	-801
AAACC	-802
CCCAA	-803
LW	-804
GCAGCCGATCA	-805
GGTAAGATGGA	-806
TCAGCACATCTAGGTTTT	-807
TTACTGTCGTT	-808
CACGAGTAAC	-809
MG	-810
GGCTGCTTAC	-811
TTACTGTCGTTGACAGGA	-812
TAACCTAACCTAACCTAACC	-813
TATCTTCTGCA	-814
CACGAGTAACTCGTC	-815
TAACTAATTACTGTCGTTGACAGGA	-816
TY	-817
GTCCGGGTGTGACCGAAAGGTAAGATGGA	-818
TATCTTCTGCAGGCTGCTTAC	-819
GGAGG	-820
GCAGCCGATCATCAGCACATCTAGGTTTT	-821
GGTTTCGTCC	-822
GTATAATTAA	-823
GTGCC	-824
CAGCC	-825
CACTCACGCA	-826
CACTCACGCAGTATAATTAA	-827
GAACC	-828
TK	-829
TCTTC	-830
TTAGTGCACTCACGCAGTATAATTAA	-831
TCTGA	-832
TATCTTCTGCAGGCTGCTTACGGTTTCGTCC	-833
TAATA	-834
DY	-835
TGGTC	-836
HV	-837
HG	-838
TCTGTGTGGC	-839
TGCAC	-840
TGTCACTCGGC	-841
TAAAATCTGTGTGGC	-842
GCAAC	-843
GCGGC	-844
TGTCACTCGGCTGCATGC	-845
TAACCC	-846
GATCTGTTCTC	-847
GATCTGTTCTCTAAAC	-848
GCGCC	-849
IP	-850
CATTA	-851
GAACTTTAAAATCTGTGTGGC	-852
TCAGG	-853
KQ	-854
TGCCC	-855
CACAC	-856
CAGGC	-857
GAAGAA	-858
TQ	-859
SM	-860
RQ	-861
CATCC	-862
GCAGG	-863
LAA	-864
CATTTT	-865
TATTAA	-866
CATTC	-867
GCCAC	-868
RK	-869
GTACC	-870
GTTTC	-871
TATAC	-872
HP	-873
ID	-874
GCTTC	-875
FD	-876
GATTC	-877
EM	-878
GATCC	-879
TTTTTTTT	-880
CATGC	-881
TCTCC	-882
VG	-883
FP	-884
LLA	-885
CAGAC	-886
TAGTG	-887
TTACTT	-888
GATTA	-889
GCTCA	-890
RY	-891
ES	-892
TAGCA	-893
GACCC	-894
GCTCC	-895
TACAC	-896
TCTAA	-897
RN	-898
GAGAC	-899
CAGTA	-900
GGGAA	-901
CACCC	-902
WA	-903
TAGTA	-904
TATGC	-905
GAGCC	-906
GAGTA	-907
AAAAAAAA	-908
DK	-909
TS	-910
GGTAC	-911
DN	-912
TATATT	-913
GCTGGTGGCCATAGTTAC	-914
FF	-915
TATCC	-916
TGAGG	-917
AAAGG	-918
CAGTC	-919
GGCGG	-920
CACATC	-921
TATATATA	-922
MP	-923
TCTTA	-924
KY	-925
GTTATT	-926
TAGGA	-927
RT	-928
AAACAA	-929
IN	-930
GGGTT	-931
GCTAC	-932
TTACAA	-933
TATAAA	-934
TTCAAA	-935
TGATGA	-936
GTAGATCTGTTCTCTAAAC	-937
QK	-938
GTGGG	-939
CATAC	-940
TCCAC	-941
GCAGC	-942
FY	-943
RE	-944
FN	-945
TCTTTT	-946
TGGAAA	-947
TCACTT	-948
TTATAA	-949
GTTCTT	-950
AACAAA	-951
DE	-952
GTATTCACTGA	-953
MI	-954
GACTCATT	-955
SC	-956
GCCGC	-957
DT	-958
TAGAC	-959
TGTTAA	-960
RH	-961
GATAC	-962
GAGGAA	-963
GP	-964
DQ	-965
KT	-966
TAGTC	-967
TGTATT	-968
TAACTT	-969
GTAAAA	-970
GCCGG	-971
CCTC	-972
TGGATT	-973
GTATTCACTGAGACTCATT	-974
VP	-975
VI	-976
GT	-977
GAACAA	-978
GAGTC	-979
GGTGC	-980
SW	-981
GAAGC	-982
TCAGC	-983
QN	-984
GTATTCACTGAGACTCATTGATGC	-985
YY	-986
GGGGA	-987
CACAAA	-988
GTATTCACTGAGACTCATTGATGCTATGA	-989
GR	-990
KE	-991
GTATTC	-992
TGCATT	-993
TGATC	-994
HI	-995
AACTC	-996
GN	-997
GGAGGA	-998
TCTTCC	-999
YP	-1000
TACAAA	-1001
GTAATT	-1002
MN	-1003
YI	-1004
TGCTGC	-1005
TAGCC	-1006
TAACCCTAACCC	-1007
GCGTT	-1008
CAGGAA	-1009
CATTAA	-1010
TGTGAA	-1011
GCAAAA	-1012
GGCCC	-1013
TCAAAA	-1014
GAAGA	-1015
TGACAA	-1016
TTAGG	-1017
PI	-1018
TGGTGA	-1019
TCTAC	-1020
CACCTT	-1021
TCGTT	-1022
GTGCTT	-1023
TGCCTT	-1024
TH	-1025
GK	-1026
TE	-1027
GF	-1028
TAAAAC	-1029
GTTCAA	-1030
TCATCA	-1031
RS	-1032
TTTTCC	-1033
GGCGGC	-1034
WV	-1035
GCGTC	-1036
TGTAAA	-1037
TGTCTT	-1038
TGTGTGTG	-1039
TCGCC	-1040
GCGCA	-1041
GCGTG	-1042
LVA	-1043
TCCTCC	-1044
GTTGTT	-1045
TATGAA	-1046
DS	-1047
KF	-1048
CACACACA	-1049
TGGCAA	-1050
GCGGA	-1051
TGGGAA	-1052
GGTTC	-1053
QF	-1054
GATGAA	-1055
GCGAC	-1056
TACCTT	-1057
TGGCTT	-1058
CATGTT	-1059
AAATAA	-1060
TCGAC	-1061
GAATA	-1062
TGATA	-1063
AAATA	-1064
GGGCA	-1065
DH	-1066
GCCGCC	-1067
GTAAAC	-1068
AACAAC	-1069
TCGAA	-1070
TTAGTT	-1071
TM	-1072
CATCAA	-1073
GCACAA	-1074
TAAAAAA	-1075
LGA	-1076
TCGTG	-1077
TGTTCACATC	-1078
GGACAA	-1079
GCTTTT	-1080
GGCAC	-1081
GGGCC	-1082
LSA	-1083
CATATT	-1084
TAATGA	-1085
GY	-1086
GGTCA	-1087
CATCTT	-1088
GCTTA	-1089
CACCAA	-1090
IR	-1091
GQ	-1092
GTGATT	-1093
GTACAA	-1094
TGCCAA	-1095
GATGTT	-1096
GATAAA	-1097
TGTATA	-1098
AAATC	-1099
TGGTAA	-1100
AATTAA	-1101
PD	-1102
GTTTA	-1103
GD	-1104
YF	-1105
TTAGAA	-1106
IF	-1107
TGAAAC	-1108
TGCTGA	-1109
VR	-1110
LRA	-1111
TCACAA	-1112
KS	-1113
GATATT	-1114
TAAGG	-1115
TCCAAA	-1116
GATCTCTT	-1117
YR	-1118
YN	-1119
GCAGCA	-1120
TTCCA	-1121
CACTA	-1122
TCAACC	-1123
GGACTT	-1124
QH	-1125
TCCGG	-1126
KH	-1127
TGCAAA	-1128
TAAACC	-1129
QD	-1130
PR	-1131
EW	-1132
TAATC	-1133
GAAACC	-1134
PF	-1135
GGAGA	-1136
GTAGG	-1137
GTTGC	-1138
GTTTTC	-1139
QT	-1140
TGTTCACATCTGATT	-1141
MR	-1142
TAACA	-1143
LPA	-1144
GGAGC	-1145
TCATA	-1146
GAATC	-1147
GGGTC	-1148
GTCCTT	-1149
GGGGC	-1150
SLL	-1151
GGGAC	-1152
GATCTCTTGTAGATCTGTTCTCTAAAC	-1153
IT	-1154
GTACTT	-1155
LTA	-1156
LGG	-1157
IK	-1158
TTCTTTT	-1159
MK	-1160
QE	-1161
LEA	-1162
VN	-1163
CATTCC	-1164
TATTAC	-1165
GGATC	-1166
PN	-1167
TGAGTT	-1168
TGAGC	-1169
HR	-1170
TCAGTT	-1171
GGCGC	-1172
FR	-1173
GGCCAA	-1174
LIA	-1175
LDA	-1176
VD	-1177
TAGAAA	-1178
TACCAA	-1179
TCAGTG	-1180
TGGCTAC	-1181
TATTCC	-1182
TGTCAA	-1183
TTAGA	-1184
TAGGC	-1185
CATAAA	-1186
TCAGAA	-1187
GE	-1188
TATCTT	-1189
GTGGA	-1190
GTCACC	-1191
GGGTA	-1192
TACATT	-1193
CAGGCC	-1194
GACAAA	-1195
TGGTGTT	-1196
CAGATT	-1197
QY	-1198
GCATC	-1199
GCCTC	-1200
TGTTAC	-1201
MD	-1202
TTCTTA	-1203
TATCAA	-1204
TGAGAA	-1205
▁A	-1206
GTGAAA	-1207
CACCAC	-1208
FT	-1209
TGAACC	-1210
TAAAATT	-1211
CCCTAAA	-1212
GAGAGAGA	-1213
GGAAAA	-1214
NR	-1215
EC	-1216
TTAGC	-1217
TACATA	-1218
MT	-1219
TACTC	-1220
TCCCAA	-1221
TCAGA	-1222
TCCCA	-1223
LTG	-1224
IY	-1225
TGTTCC	-1226
GGCTC	-1227
TAAGA	-1228
GS	-1229
QS	-1230
TGGGCC	-1231
HH	-1232
TGGAAC	-1233
TCAGGA	-1234
CACAAC	-1235
GTCAAA	-1236
TTCGG	-1237
TTATGA	-1238
CAGCTT	-1239
GAAAAAA	-1240
FS	-1241
TTCTCC	-1242
TAATTTT	-1243
CACATT	-1244
GTTTAA	-1245
LAV	-1246
TATGTT	-1247
AACTTTC	-1248
GTTGA	-1249
PE	-1250
PT	-1251
LLV	-1252
CV	-1253
CACCCC	-1254
GTCTC	-1255
TGAGA	-1256
TGGTTA	-1257
DW	-1258
TTATTC	-1259
GCCCTT	-1260
FK	-1261
GAGGCC	-1262
TTCAAC	-1263
TAAGAA	-1264
TGGCAC	-1265
TGCGG	-1266
TGAGGA	-1267
TGAAAAA	-1268
GH	-1269
GTATC	-1270
GATTAA	-1271
IE	-1272
GACCAA	-1273
TGGTGC	-1274
ND	-1275
TGACA	-1276
IS	-1277
GACGG	-1278
TACGG	-1279
TACAAAA	-1280
TCAAAAA	-1281
GTGTC	-1282
TACAAC	-1283
TGCCCC	-1284
TGATAA	-1285
NK	-1286
GCAACC	-1287
NY	-1288
GACTTC	-1289
PS	-1290
NT	-1291
GTAGA	-1292
TGGTTC	-1293
TGTTCACATCTGATTTGGCTAC	-1294
CACATA	-1295
TGGGTT	-1296
NF	-1297
PK	-1298
SSA	-1299
GGTCC	-1300
GTTTTA	-1301
TGATTTT	-1302
TGTACC	-1303
TCATAA	-1304
AAV	-1305
AAAGAA	-1306
CATGCA	-1307
LKA	-1308
TATGTG	-1309
GCTGGA	-1310
WG	-1311
YD	-1312
TGCAAC	-1313
GACCTT	-1314
GCTGGTGGCCATAGGTAC	-1315
PQ	-1316
MQ	-1317
TTTTTC	-1318
CATGAA	-1319
EEA	-1320
ELL	-1321
MS	-1322
TGGTCA	-1323
IQ	-1324
GCTTCC	-1325
TAATTA	-1326
CACGG	-1327
TATGGA	-1328
MF	-1329
TAAGTT	-1330
GGAGTT	-1331
AAAAAAA	-1332
CACGC	-1333
GACGAC	-1334
CAGGTT	-1335
TTCTGC	-1336
IH	-1337
CACACC	-1338
GGAATT	-1339
CATACC	-1340
CATGTG	-1341
NQ	-1342
LQA	-1343
TCCTGC	-1344
GCTGCA	-1345
TATGTA	-1346
TGGTAC	-1347
PY	-1348
GACTC	-1349
WR	-1350
EAA	-1351
GACATT	-1352
TGATGC	-1353
GTCGG	-1354
GTGGTT	-1355
TTCTAC	-1356
GCTGAA	-1357
VT	-1358
NNA	-1359
TGGACC	-1360
GTGCAA	-1361
TCTCTT	-1362
VF	-1363
TTCTAA	-1364
GATGGC	-1365
GCAATT	-1366
GCAGTT	-1367
TTTTGTT	-1368
LAG	-1369
TGTGAC	-1370
TCATCC	-1371
NC	-1372
TAGTAA	-1373
GGCCTT	-1374
AAAACC	-1375
TCGTA	-1376
TTCTGA	-1377
TAATAAA	-1378
TCAGCC	-1379
GCTGTT	-1380
TCGGA	-1381
GATCAA	-1382
CAGAGA	-1383
TCAGTA	-1384
GGTTTT	-1385
CAGCAA	-1386
GCAGGA	-1387
GTCCAA	-1388
TCAGAC	-1389
GCGTA	-1390
TAGATT	-1391
AAATTAA	-1392
PH	-1393
VK	-1394
TTCCAC	-1395
CATGGA	-1396
GATGTG	-1397
TCTGTT	-1398
GGTTA	-1399
CG	-1400
CACAGG	-1401
GATTCC	-1402
GCAGAA	-1403
GATCTT	-1404
DM	-1405
SLS	-1406
FH	-1407
GCTGGC	-1408
GCCATT	-1409
SLA	-1410
RW	-1411
TW	-1412
GCCCAA	-1413
RM	-1414
FQ	-1415
GGTTAA	-1416
CAGAGG	-1417
CAGTGA	-1418
TACTAA	-1419
CATCAC	-1420
GAAGCC	-1421
TCATTC	-1422
CAGAAC	-1423
GTAGTT	-1424
CCCTAAACCCTAAA	-1425
KM	-1426
VAV	-1427
TCTGAA	-1428
YQ	-1429
GCTGCC	-1430
TGCTAA	-1431
TATGCA	-1432
TGTAAC	-1433
GATGAC	-1434
GTTAAA	-1435
CAGTAA	-1436
AACAAAA	-1437
LFA	-1438
TACTTA	-1439
TGATCC	-1440
CCCTC	-1441
TGCTTTT	-1442
ELA	-1443
RC	-1444
GCAGGC	-1445
TTCAAAA	-1446
GAAGGC	-1447
TGCTA	-1448
SAA	-1449
CATGTA	-1450
TGGAAAA	-1451
LGV	-1452
GAACCC	-1453
TGAGTG	-1454
GM	-1455
GCTATT	-1456
GAAGGA	-1457
LVV	-1458
GTCCCC	-1459
CAGATC	-1460
TCACCC	-1461
GAGATT	-1462
TGCGC	-1463
AACCTT	-1464
TAACCCTAACCCTAACCCTAACCC	-1465
GTTGGA	-1466
TATAAC	-1467
GTCGTC	-1468
GCCAAA	-1469
TCCAAC	-1470
TCATTTT	-1471
CATGCC	-1472
TATTATT	-1473
DC	-1474
GGAAGG	-1475
TAAACAA	-1476
GAGCTT	-1477
TTAAAAA	-1478
GTTTCC	-1479
TGGCCC	-1480
GATATA	-1481
GCCGGC	-1482
TGTTGG	-1483
TAAACTT	-1484
GAGAGG	-1485
CACTTA	-1486
NH	-1487
TGACCC	-1488
LLG	-1489
GACAAC	-1490
YK	-1491
GCTCTT	-1492
TCTAAA	-1493
TGTAGTT	-1494
TATTAAA	-1495
YT	-1496
IC	-1497
GAATAA	-1498
TCCCCC	-1499
CAGCAC	-1500
GAAGAC	-1501
GCTTAA	-1502
GACATC	-1503
GTCAAC	-1504
TGATTA	-1505
GCTGTG	-1506
GCCTGC	-1507
GTATA	-1508
GTGTA	-1509
GAGACC	-1510
TCTCTCTC	-1511
GGCAAC	-1512
GTTTGA	-1513
▁C	-1514
MH	-1515
CAGCCC	-1516
LTT	-1517
TCGCA	-1518
TACTCA	-1519
TGTTCACATCTGATTTGGCTACTAACAA	-1520
EKA	-1521
TTGTAGATCTGTTCTCTAAAC	-1522
TCTCAA	-1523
TGCAGG	-1524
TCTATT	-1525
GTAGTA	-1526
LNA	-1527
GTCGC	-1528
TCCTA	-1529
GAAGTG	-1530
TAAATAA	-1531
YH	-1532
AACTGC	-1533
GTAACC	-1534
NS	-1535
GTTTTTT	-1536
TTCTTCC	-1537
CACTAA	-1538
CACGCC	-1539
WI	-1540
ELE	-1541
TGGGAC	-1542
TATACC	-1543
GTGACC	-1544
GACACA	-1545
GGCTTC	-1546
GCAAAC	-1547
GCTCAA	-1548
GTTCCC	-1549
GCAGTG	-1550
TGATCA	-1551
GGGGCC	-1552
GAGCAA	-1553
CAGCCA	-1554
TGTCCC	-1555
TTATATT	-1556
TGGAATT	-1557
TTACAAA	-1558
GGTGTT	-1559
GCTAAA	-1560
GATGCC	-1561
GCCACC	-1562
FE	-1563
GACCCC	-1564
CATGTC	-1565
AACCAA	-1566
EAV	-1567
CCTTCC	-1568
TACTAC	-1569
AACCAACTTTC	-1570
GAAAATT	-1571
GATATC	-1572
GW	-1573
GATGTC	-1574
TGGTCC	-1575
GTTTAC	-1576
CATGGG	-1577
TGCTCC	-1578
GATGCA	-1579
GGTGGC	-1580
GTTACC	-1581
GGTGAA	-1582
SGG	-1583
TLL	-1584
GTCGGC	-1585
TCTTTC	-1586
TTCTCA	-1587
GCCCCC	-1588
TTACAC	-1589
LSV	-1590
CATGAC	-1591
FC	-1592
MM	-1593
CAGTTC	-1594
TTCGAA	-1595
RAA	-1596
TAGGTT	-1597
CAGTCA	-1598
CATGGC	-1599
GTTTCA	-1600
TAGCTT	-1601
AAACAAA	-1602
GGAGGC	-1603
TGAAGAA	-1604
GTCTGC	-1605
GCCAGG	-1606
TGAGAC	-1607
GCAACA	-1608
TATTTATT	-1609
HF	-1610
GCCATC	-1611
SLR	-1612
GTGTTTT	-1613
TATCAC	-1614
CACTTC	-1615
TGTTATT	-1616
GTAGAA	-1617
TTATCC	-1618
DLL	-1619
TTAGCA	-1620
HQ	-1621
AACGG	-1622
GGCCCC	-1623
GGAGCA	-1624
CAGACC	-1625
CAGGAC	-1626
TCATGA	-1627
VVV	-1628
GAGGTT	-1629
TAAAAAAA	-1630
AACTA	-1631
TGACAAA	-1632
GCCATA	-1633
DAV	-1634
KW	-1635
ME	-1636
GAAGCA	-1637
GAGTCA	-1638
TTATGC	-1639
TCCTAA	-1640
LTV	-1641
GTTGTAA	-1642
GAAACTT	-1643
DAA	-1644
TCACAC	-1645
LLP	-1646
GCTACC	-1647
TACTTC	-1648
GAV	-1649
TCCATT	-1650
TCCTGA	-1651
RAV	-1652
GTGGAA	-1653
LAR	-1654
GTAAAAA	-1655
TCCTTC	-1656
NNNNNNNNNNNNNNNNNNNN	-1657
LPV	-1658
CAGCTG	-1659
CACAAAA	-1660
TTATTAA	-1661
TACAGG	-1662
GGCGAC	-1663
GAATCA	-1664
TCAAAC	-1665
GCCAAC	-1666
TGCAAAA	-1667
TTACAGG	-1668
GTTGTC	-1669
GTATTTT	-1670
GAAACAA	-1671
GAG	-1672
GCCGTC	-1673
CCCAAA	-1674
TATGTC	-1675
ELV	-1676
WP	-1677
TAATATT	-1678
TAV	-1679
GGTGGA	-1680
AATTCC	-1681
KC	-1682
GAGATC	-1683
HD	-1684
HY	-1685
MY	-1686
GAGAAC	-1687
GTATTA	-1688
CACTGC	-1689
LSG	-1690
GAGGAC	-1691
GTTACTT	-1692
TCCTAC	-1693
TGATGAA	-1694
GAAGAAA	-1695
GGAGAC	-1696
WQ	-1697
TAGAGA	-1698
TAGCAA	-1699
GAAGGAA	-1700
GATGTA	-1701
GTGGAC	-1702
TLA	-1703
TACATC	-1704
SLV	-1705
TAATTAA	-1706
GAAGTC	-1707
TCATGC	-1708
AACTTTT	-1709
CATAAC	-1710
GAGTAC	-1711
GCCGAC	-1712
GCCTCC	-1713
NE	-1714
TAATAC	-1715
TAGGAA	-1716
TGACAC	-1717
TGAGTC	-1718
GCTGGG	-1719
RLL	-1720
TAGCTA	-1721
QM	-1722
GATGGG	-1723
TCATAC	-1724
GATGAAA	-1725
GTAAATT	-1726
RLA	-1727
TAACAC	-1728
TATTTTA	-1729
GGACCC	-1730
SAV	-1731
CATCCC	-1732
TAAGAAA	-1733
IAA	-1734
SLE	-1735
GTGGTC	-1736
TCTGGA	-1737
VAG	-1738
GACAGG	-1739
GTGCCC	-1740
CAGATG	-1741
TGAAGG	-1742
SLG	-1743
GTGGGC	-1744
GGATGC	-1745
AACTAC	-1746
GAGCAC	-1747
GGAGCC	-1748
TCAGTC	-1749
TLV	-1750
TATAATT	-1751
GCGGCC	-1752
CACTCC	-1753
GAAGTA	-1754
TGGTTTT	-1755
TGTTCTT	-1756
GACATA	-1757
TAAATAAA	-1758
SLK	-1759
NNN	-1760
IM	-1761
SLP	-1762
CAGTAC	-1763
GACACC	-1764
TACCCC	-1765
TAACAAA	-1766
GGGAAA	-1767
GTGGCA	-1768
ELR	-1769
TTATAC	-1770
TGACCAA	-1771
TTCAATT	-1772
TATATATATATATATA	-1773
GTGTGC	-1774
GTTGGC	-1775
YC	-1776
TAGAAC	-1777
TGATAAA	-1778
WF	-1779
TAATCA	-1780
TATTTC	-1781
SGV	-1782
GGG	-1783
GTCTCC	-1784
TAAGGA	-1785
AAG	-1786
WN	-1787
LIV	-1788
TTCCATT	-1789
AAAGCA	-1790
TTCTCTT	-1791
PAV	-1792
CATTAC	-1793
DLA	-1794
TACACA	-1795
LDV	-1796
TATTGTT	-1797
TATGAC	-1798
TGAGGC	-1799
TCTGCC	-1800
CATTCTT	-1801
TATCCC	-1802
LVG	-1803
GAGTTA	-1804
GCCTTC	-1805
PAP	-1806
GTTGTA	-1807
TAAGCA	-1808
TAGTGA	-1809
TAGTTA	-1810
GGAGTG	-1811
HT	-1812
TTATCTT	-1813
SSV	-1814
TGGTATT	-1815
SGA	-1816
GAGTTC	-1817
TGGAGG	-1818
GAGTTTT	-1819
CAGCGC	-1820
LRV	-1821
GATCAC	-1822
TATAAAA	-1823
NNNNNNNNNNNNNNNNNN	-1824
TCTCCC	-1825
GACGC	-1826
GTTTGC	-1827
QC	-1828
SVA	-1829
GCACCC	-1830
TCTGCA	-1831
TCAGGC	-1832
TCTATA	-1833
TTTTGG	-1834
TATGGC	-1835
TCATCAA	-1836
TGAGCC	-1837
GAGCTC	-1838
TAGAGG	-1839
GTAGC	-1840
AACTAA	-1841
TAAAGG	-1842
HK	-1843
GTGTAC	-1844
ELS	-1845
IAV	-1846
GAATGC	-1847
TTCAAAAA	-1848
CAGTGC	-1849
CACGGC	-1850
LLR	-1851
TLS	-1852
TTATATA	-1853
SLD	-1854
TTAGGA	-1855
TGCTGCA	-1856
TACAGA	-1857
TACTTTT	-1858
CAGTTA	-1859
TCAAGG	-1860
TGATG	-1861
GACAGA	-1862
GTCTTC	-1863
TATGCC	-1864
ERA	-1865
GCAAAAA	-1866
TGTCAAA	-1867
TAAGC	-1868
GTAGAC	-1869
TATTGAA	-1870
AACCCC	-1871
GATACC	-1872
HN	-1873
QW	-1874
PC	-1875
TATTTAA	-1876
TCTTGG	-1877
TGATGTT	-1878
GAAAGG	-1879
EEV	-1880
TCATTA	-1881
GTATGC	-1882
GACGGC	-1883
DGV	-1884
GAATTC	-1885
GTTGCA	-1886
GAGTGA	-1887
TAGTGC	-1888
ELG	-1889
TACACC	-1890
GAGCCC	-1891
TCCGCC	-1892
GGAAAAA	-1893
LLD	-1894
TAATGC	-1895
GAGTAA	-1896
TATGGG	-1897
RLR	-1898
TTCTATT	-1899
GGV	-1900
EVA	-1901
GAATTA	-1902
TAAAAAC	-1903
CAGCTA	-1904
GAGTGC	-1905
PM	-1906
GGATGA	-1907
GGTTGG	-1908
GATTAC	-1909
GTGGCC	-1910
TAAATTTT	-1911
GTACAAA	-1912
TAATCC	-1913
WK	-1914
GCGATT	-1915
NM	-1916
SLI	-1917
GTACAC	-1918
CATAATT	-1919
GCTGTC	-1920
LGI	-1921
GGCTCC	-1922
CATTTC	-1923
GACAGC	-1924
GGATCC	-1925
GTATGA	-1926
TAAGTG	-1927
FM	-1928
WD	-1929
GATCCC	-1930
GCTGTA	-1931
GTTGTG	-1932
TGCTCA	-1933
LMA	-1934
TAAGAC	-1935
SSG	-1936
TTTTAAAA	-1937
LPP	-1938
GTCGCC	-1939
TCCACC	-1940
GCATCC	-1941
GGCTAC	-1942
TGCTTC	-1943
AATTAAA	-1944
YE	-1945
LLI	-1946
GCTGAC	-1947
GAATAC	-1948
LAD	-1949
LEV	-1950
GTTTTAA	-1951
HC	-1952
PAG	-1953
QAA	-1954
TCCATC	-1955
GTTTTTC	-1956
TGTAAAA	-1957
CACGTG	-1958
TAAGTA	-1959
GCGCCC	-1960
TATGCTT	-1961
AACTTA	-1962
GGCTGA	-1963
GAAAAAAA	-1964
TACATG	-1965
TCTTAC	-1966
TGTGCTT	-1967
TCCAGG	-1968
ERV	-1969
TAGTCA	-1970
GATAGA	-1971
GCTATA	-1972
TTCAACC	-1973
PAA	-1974
LDG	-1975
TTCGTC	-1976
TTATCAA	-1977
AAAATCA	-1978
STA	-1979
GAGCGC	-1980
GAGATG	-1981
TGCACAA	-1982
GCGAAA	-1983
CCCGG	-1984
ELK	-1985
KLL	-1986
GTGAAC	-1987
GTGGGA	-1988
GTTGAC	-1989
TAATTC	-1990
GCAGTA	-1991
GATACA	-1992
SSP	-1993
TATTTTTT	-1994
LYA	-1995
NW	-1996
SLT	-1997
TTACATT	-1998
GAGTCC	-1999
EAG	-2000
GTTGCC	-2001
FW	-2002
QLL	-2003
GGGTGA	-2004
TTAGTC	-2005
LPG	-2006
CACCACC	-2007
GGGGTT	-2008
LSP	-2009
TAACCTT	-2010
TGTACTT	-2011
CACACACACACACACA	-2012
LAP	-2013
GCTCTC	-2014
TCTATC	-2015
LIG	-2016
TGAGTA	-2017
RAG	-2018
TAATATA	-2019
TAATGTT	-2020
CACTTTT	-2021
TGG	-2022
TCCACA	-2023
GCCACA	-2024
TCCTCA	-2025
TGATTC	-2026
CAGTCC	-2027
GACATG	-2028
GGAAAC	-2029
TCTGTA	-2030
LHA	-2031
EIA	-2032
TGTAATT	-2033
TLE	-2034
TTATTTC	-2035
GACTAC	-2036
GTCTGA	-2037
TCCTTTT	-2038
SVV	-2039
TTACCTT	-2040
TCCATA	-2041
LRG	-2042
GCCGGA	-2043
SEA	-2044
TSS	-2045
TGCGGC	-2046
GATGGTG	-2047
CI	-2048
CACGCA	-2049
CCCCCC	-2050
GCTCCC	-2051
TACAACA	-2052
EQA	-2053
DLV	-2054
LTP	-2055
YW	-2056
GTAACTT	-2057
TCCAAAA	-2058
TTAGAAA	-2059
CACGTC	-2060
GAGAAAA	-2061
TAATCTT	-2062
TGATAC	-2063
CATTGG	-2064
TATGAAA	-2065
SEE	-2066
CAGTTTT	-2067
EVV	-2068
CAGAAAA	-2069
LNN	-2070
SPA	-2071
GGCGTC	-2072
TTATGAA	-2073
TGTGTGTGTGTGTGTG	-2074
GCAGTC	-2075
CACTTCC	-2076
GGAGGAA	-2077
TCAACAA	-2078
CP	-2079
CCCCAA	-2080
TGCTAC	-2081
GAGCCA	-2082
GCATCA	-2083
CACCATC	-2084
TTCGCC	-2085
GGTGTG	-2086
TCTGGG	-2087
GAAAGAAA	-2088
IW	-2089
KAA	-2090
GGAGTC	-2091
TACGTG	-2092
GAATTTT	-2093
ELD	-2094
IAG	-2095
SAG	-2096
AAATCA	-2097
GACAAAA	-2098
RRV	-2099
GTACCC	-2100
TCCAGA	-2101
TCTGGC	-2102
TCCGGC	-2103
TCTGTC	-2104
TGGAACC	-2105
TTATGTA	-2106
LRR	-2107
PW	-2108
GCTGGTG	-2109
TAGTTTT	-2110
GACGCC	-2111
TAGATC	-2112
STV	-2113
GGTGCA	-2114
CACAATT	-2115
GATAAAA	-2116
GCATTTT	-2117
GTGACAA	-2118
QAV	-2119
TCTTTCTT	-2120
NNNNNNNNNNNNNNNNNNNNNNA	-2121
KAV	-2122
LER	-2123
CACTAC	-2124
GAATGA	-2125
GCATGC	-2126
CACTCA	-2127
GCATAC	-2128
SRV	-2129
TTAGCC	-2130
TGGTAAA	-2131
LAI	-2132
TGTCATT	-2133
GGGATT	-2134
GGCGGA	-2135
TAGCAC	-2136
TCGATT	-2137
TTCGTT	-2138
TAGAAAA	-2139
TSA	-2140
GTGTCC	-2141
TAGTAC	-2142
EGV	-2143
GTAGCC	-2144
CATCAAA	-2145
CATGAAA	-2146
TGTTAAA	-2147
LEK	-2148
SIA	-2149
TACAGC	-2150
LLK	-2151
GGCAGG	-2152
GTATCA	-2153
TACTATT	-2154
TGGACAA	-2155
DRV	-2156
LEG	-2157
TGAGAAA	-2158
LSR	-2159
GCGCCA	-2160
TGCGCC	-2161
EKV	-2162
TCT	-2163
TLR	-2164
GAATCC	-2165
DVV	-2166
NAA	-2167
TAATGAA	-2168
TGV	-2169
GTAGGA	-2170
TGTTCACATCTGATTTGGCTACTAACAATCTA	-2171
DAG	-2172
ELI	-2173
GCTTAC	-2174
TAGTTC	-2175
TATTCTT	-2176
GTTCAGTT	-2177
TGGCATT	-2178
YM	-2179
LFV	-2180
GGGAGG	-2181
TTCAAAC	-2182
ELP	-2183
GTGTGTT	-2184
TCATATT	-2185
TTATTATT	-2186
TLT	-2187
TTCTGTT	-2188
ETA	-2189
AAACCC	-2190
GGTGGG	-2191
TGCGCA	-2192
TGGAAAC	-2193
AACTGA	-2194
TCTTTAA	-2195
TATATTTT	-2196
RLV	-2197
RRA	-2198
GGATAA	-2199
TTCGAC	-2200
GTTACAA	-2201
LKV	-2202
TGCAGCA	-2203
LAAA	-2204
GTCGAC	-2205
CACGTT	-2206
TCATCTC	-2207
TCCTTCC	-2208
TGAACTT	-2209
LAQ	-2210
GGTGAC	-2211
TTATTAC	-2212
GGCAGC	-2213
TTCTAAA	-2214
CCCTAAACCCTAAACCCTAAACCCTAAA	-2215
EEI	-2216
CATTATT	-2217
TCAAAAC	-2218
TCCAGC	-2219
GTGTGTG	-2220
TGGCCTACA	-2221
GCGTTC	-2222
GAAATAA	-2223
GTATAAA	-2224
CATAAAA	-2225
LAK	-2226
TGTTCAC	-2227
GTCAAAA	-2228
TACAATT	-2229
SRR	-2230
CCCTCC	-2231
TATATAA	-2232
TGATTTC	-2233
TVA	-2234
GCTCAC	-2235
GGATCA	-2236
GGCATT	-2237
GGGGGGGG	-2238
DLS	-2239
PLL	-2240
SLQ	-2241
STG	-2242
ERR	-2243
FLL	-2244
TAGGAC	-2245
TTACATA	-2246
GCCTGA	-2247
SRA	-2248
CATCAAC	-2249
TTTTGAA	-2250
EGA	-2251
GAAATC	-2252
GTGACTT	-2253
TVV	-2254
TGTATGTA	-2255
GTTGTAATGGCCTACA	-2256
AAATGC	-2257
TTTTTAA	-2258
SDA	-2259
CAGAGAA	-2260
MC	-2261
TLP	-2262
SSSS	-2263
TTCTTTC	-2264
GCGGGG	-2265
SLF	-2266
CACGAC	-2267
DEA	-2268
ETV	-2269
LGR	-2270
GGCACC	-2271
GTTTGTT	-2272
GCGCTT	-2273
GTCTAC	-2274
GTGGTA	-2275
LKK	-2276
TAG	-2277
AAATTCC	-2278
GTTTTCC	-2279
TTAGATA	-2280
SPV	-2281
GCATGA	-2282
GAGGAAA	-2283
AAACCAACCAACTTTC	-2284
FAA	-2285
GTGTTCC	-2286
TLD	-2287
DLD	-2288
MAA	-2289
TTCTCTC	-2290
GGGGAA	-2291
TTCGGC	-2292
TAACCAA	-2293
FAV	-2294
GGTATT	-2295
GVP	-2296
VVG	-2297
TAGGGG	-2298
TTAGAC	-2299
GTTAAAA	-2300
TAGCCA	-2301
TCCCAC	-2302
DPA	-2303
TPA	-2304
GCCAAAA	-2305
TTATTCC	-2306
ESA	-2307
TGAAAAAA	-2308
LLN	-2309
CCCTGC	-2310
GCGTGA	-2311
GGTGCC	-2312
GAAAACA	-2313
GAAATGC	-2314
AAATGA	-2315
TCAAGAA	-2316
TCATTAA	-2317
AAACAAAA	-2318
CATACATA	-2319
TAGATG	-2320
EDV	-2321
LGF	-2322
STT	-2323
CACCATT	-2324
TATTTGA	-2325
GTTTGTA	-2326
TCATGAA	-2327
IVG	-2328
GTAGGC	-2329
TATCAAA	-2330
SGK	-2331
GCGATC	-2332
AAAAAAAAAAAAAAAA	-2333
TCTCAAA	-2334
TGGTAAC	-2335
ESV	-2336
LSI	-2337
GACTGC	-2338
GGATTTT	-2339
TCATCAC	-2340
DVA	-2341
SLN	-2342
SSI	-2343
AACTCC	-2344
DSV	-2345
TGTAGG	-2346
TTCTGAA	-2347
DEE	-2348
GCGCAA	-2349
TAATAATAATAA	-2350
GTATAC	-2351
HW	-2352
EDA	-2353
TTCAACA	-2354
CR	-2355
GTTCAC	-2356
TTCGTG	-2357
TTTCAAA	-2358
ELQ	-2359
GTTAGG	-2360
TCTCAC	-2361
TACATAA	-2362
AACCAACC	-2363
TATCTATC	-2364
TLG	-2365
GAAAGC	-2366
EAI	-2367
TCCGTC	-2368
TGGAGCA	-2369
NNNNNNNNNNNNNNNNNNNNNNNN	-2370
GCATAA	-2371
TCTTGTT	-2372
TGCTCAA	-2373
DGA	-2374
GCCTCA	-2375
TACCAC	-2376
TGGCCTT	-2377
TTTCTTTT	-2378
DLR	-2379
GTGAAAA	-2380
TGACATC	-2381
NAV	-2382
GCGAGG	-2383
GGGTCA	-2384
GTTTCAA	-2385
TGATATT	-2386
TAAAGAAA	-2387
GAACAAA	-2388
TTATGTG	-2389
GCCGCA	-2390
TCACAAA	-2391
TTAGATT	-2392
TTTTTCA	-2393
QLA	-2394
SKA	-2395
TCCCAAA	-2396
TGCAATT	-2397
SEV	-2398
AACCAC	-2399
TGAACAA	-2400
EGG	-2401
TLI	-2402
GCGGTT	-2403
GAAAAAC	-2404
TAACATT	-2405
ELT	-2406
SDG	-2407
GCGACC	-2408
GAGCAAA	-2409
TCAGCTT	-2410
TGTTTTTT	-2411
EQV	-2412
TACGTA	-2413
GTTGAAA	-2414
TTACCAA	-2415
TTACAGGTGGTGTT	-2416
GCGTGC	-2417
TAAAGCA	-2418
TCACCAA	-2419
WY	-2420
GACGTC	-2421
TAGCTC	-2422
TCCAATT	-2423
TGCTGTG	-2424
DEV	-2425
GVG	-2426
SAP	-2427
AGATCTGTTCTCTAAAC	-2428
GCGGAA	-2429
GCTAAC	-2430
TAAATC	-2431
GGCAAAA	-2432
TCATGGA	-2433
EDG	-2434
KEK	-2435
GGGCGC	-2436
TGGAAGG	-2437
TTACAGGTGGTGTTGTTCAGTT	-2438
GATCAAA	-2439
GGCGTG	-2440
CACCAGG	-2441
GGAGAAA	-2442
GTCACAA	-2443
CAGCACC	-2444
GATGACC	-2445
TGCTGGA	-2446
DAI	-2447
GCCGTG	-2448
GGTCTT	-2449
NLL	-2450
TACTCC	-2451
TCAACA	-2452
LNV	-2453
LVR	-2454
GTCACTT	-2455
ESG	-2456
TLK	-2457
VAI	-2458
GCGCAC	-2459
TTACAGGTGGTGTTGTTCAGTTGACTTC	-2460
TGGGAAA	-2461
TCGGCC	-2462
TTCCAGG	-2463
AAR	-2464
KLK	-2465
GGAGTA	-2466
SDV	-2467
TCATCTT	-2468
▁TT	-2469
TAAGTC	-2470
PPP	-2471
STP	-2472
VAP	-2473
GGCGCA	-2474
GGTATA	-2475
GAATTCC	-2476
TAAATTA	-2477
TGGTCTT	-2478
TTTTTTTTTTTTTTTT	-2479
AC	-2480
EIV	-2481
AACAATT	-2482
CACAACA	-2483
TGGGATT	-2484
LDR	-2485
TSV	-2486
CACCAGC	-2487
KKV	-2488
AACTGTT	-2489
CAGCATT	-2490
CCCAAAA	-2491
GTTTATT	-2492
TCAAATT	-2493
GCGGGC	-2494
GCGTCC	-2495
FLA	-2496
QLS	-2497
GATAGG	-2498
TCAATGA	-2499
KLS	-2500
KLV	-2501
CCCTTC	-2502
TATCATT	-2503
DGG	-2504
LTI	-2505
SEI	-2506
GGCGAA	-2507
GGTAAA	-2508
TAATTTC	-2509
TACCATT	-2510
TGTGATT	-2511
GGGCTT	-2512
TACAGAA	-2513
TCAGAAA	-2514
GGCGTT	-2515
GGGCAA	-2516
TGCTGTT	-2517
TGTTCACATCTGATTTGGCTACTAACAATCT	-2518
SGI	-2519
GCTGCTT	-2520
TCGAAA	-2521
LFG	-2522
GACTTTT	-2523
GTACATT	-2524
TGTACAA	-2525
ETG	-2526
LQV	-2527
RRR	-2528
TTV	-2529
TAGCCC	-2530
CACCAAA	-2531
CACTGTA	-2532
GCTGAAA	-2533
GGGGAC	-2534
TCCAAAC	-2535
TCTACC	-2536
TCATGTT	-2537
TGCCA	-2538
TAGACA	-2539
TGGAGGA	-2540
CATTAAAA	-2541
DLI	-2542
TGCGTA	-2543
GTTTCTT	-2544
TAACTAC	-2545
TGCTGTA	-2546
DLE	-2547
LDP	-2548
GCAAATT	-2549
TAAAGAA	-2550
TGGCAAA	-2551
TATTTTAA	-2552
DLG	-2553
GGCCAC	-2554
AACAAAC	-2555
TGATCAA	-2556
TEE	-2557
GTAACAA	-2558
CF	-2559
ESS	-2560
KAG	-2561
GACGAA	-2562
GGAACA	-2563
TATTAATT	-2564
LVI	-2565
LVP	-2566
GTAGTC	-2567
GTTAAC	-2568
CACCACA	-2569
TAAAGTG	-2570
EKI	-2571
RAR	-2572
TGGTGAA	-2573
ERI	-2574
KEE	-2575
GCAACAA	-2576
TGCACTT	-2577
GCAGTGGC	-2578
GCTTCTT	-2579
TAAAACA	-2580
TGAAAAC	-2581
LLQ	-2582
CACGGA	-2583
LKN	-2584
CACAGAA	-2585
GTGGAAA	-2586
RLS	-2587
SDI	-2588
GTGTTA	-2589
CAGGAAA	-2590
TATTTTC	-2591
TCCTCTT	-2592
TGAGGAA	-2593
TATTGTA	-2594
TGTTCAA	-2595
SIV	-2596
GCGGTC	-2597
GGTCAA	-2598
CAGTTAA	-2599
GCATTAA	-2600
KKI	-2601
GTGTTC	-2602
EPV	-2603
TGCAGAA	-2604
TGTAAAC	-2605
LEQ	-2606
TIA	-2607
TGTTTTC	-2608
SKV	-2609
TAGACC	-2610
TCTGAC	-2611
TGATTCC	-2612
DDA	-2613
GAP	-2614
LAN	-2615
LDI	-2616
GAGAGAGAGAGAGAGA	-2617
ELF	-2618
LLF	-2619
LRP	-2620
TDA	-2621
GGATTA	-2622
GGGTTC	-2623
GTCTAA	-2624
GGACA	-2625
SQA	-2626
TSG	-2627
VAR	-2628
GGCAGA	-2629
GGGAGA	-2630
DDV	-2631
TAAAACC	-2632
TTCTTCTT	-2633
DLP	-2634
LGP	-2635
SER	-2636
SFA	-2637
GCACAC	-2638
GCTACTT	-2639
GGCTTTT	-2640
TGTTGATT	-2641
GGI	-2642
LEI	-2643
SAI	-2644
AAAATA	-2645
STI	-2646
GTCTTCC	-2647
TGCTTCC	-2648
TEA	-2649
TGATGGA	-2650
GACGGA	-2651
TCATTCC	-2652
GATATG	-2653
TCTTTGA	-2654
AACTATT	-2655
CACACTT	-2656
GAATGAA	-2657
TATATTA	-2658
GAI	-2659
FLS	-2660
LEN	-2661
SEK	-2662
WH	-2663
EDI	-2664
GAAAGAA	-2665
TGACATT	-2666
WM	-2667
KLA	-2668
TPV	-2669
GGATAC	-2670
TCGATC	-2671
TCTGAAA	-2672
TGTGGTG	-2673
GGGACC	-2674
GTCCAC	-2675
TAGTCC	-2676
TCATAAA	-2677
TTTTAATT	-2678
GTGCTGC	-2679
LNG	-2680
RRG	-2681
AACCA	-2682
CCCGCC	-2683
TCCGCA	-2684
GATTATT	-2685
GAGAAGG	-2686
TCAGTGA	-2687
TGATATA	-2688
TGGAGAA	-2689
AAP	-2690
ETI	-2691
TCGTCC	-2692
TATACAA	-2693
EEG	-2694
TCATTTC	-2695
CN	-2696
DSA	-2697
TACTCTT	-2698
EVI	-2699
REA	-2700
GACGTG	-2701
GCCCAC	-2702
TCGTGA	-2703
TGCGTG	-2704
CATAGAA	-2705
IAI	-2706
GCATTA	-2707
TAGAATT	-2708
SKK	-2709
TAGGAAA	-2710
TGCTGAC	-2711
TGGAGTG	-2712
TGTCCAA	-2713
TAAATATT	-2714
GGGAAC	-2715
CACAAAC	-2716
TGAAGTC	-2717
TGGACTT	-2718
AAI	-2719
SGF	-2720
TTCGGA	-2721
TGCAACA	-2722
ESI	-2723
GACTTA	-2724
GGGCCA	-2725
CK	-2726
SFV	-2727
GCCTTCC	-2728
GTTGTTC	-2729
TGGATGA	-2730
GAAGAGAA	-2731
GGGCAC	-2732
GGGCTA	-2733
TCCGGA	-2734
TCCGTG	-2735
TTCCACA	-2736
DEI	-2737
CACGAA	-2738
TCGTGC	-2739
TTAGGAA	-2740
DGR	-2741
DVI	-2742
ENA	-2743
GCCGTT	-2744
CCCGGC	-2745
TCCGTA	-2746
TTCGTA	-2747
GTCTTTT	-2748
PGP	-2749
TCAGGCC	-2750
GTAAAATT	-2751
TGTATTTT	-2752
LAF	-2753
GCGAAC	-2754
TCGACC	-2755
TCGTCA	-2756
HM	-2757
LKG	-2758
RAI	-2759
GGTATC	-2760
TGAAAATT	-2761
ENV	-2762
EPA	-2763
TATTGAC	-2764
TCATGCA	-2765
CATCAAAA	-2766
TACATTTT	-2767
TCAATTTT	-2768
SEG	-2769
TAAGGC	-2770
CAGCAAA	-2771
GAATCTT	-2772
TCACCTT	-2773
KAI	-2774
GCGAGC	-2775
CATCATT	-2776
GGAAAAC	-2777
TATTTGTT	-2778
FGG	-2779
KEI	-2780
LEP	-2781
TCGCTT	-2782
GATTAAA	-2783
TGAAGGA	-2784
GAR	-2785
TGTGGG	-2786
GAACATG	-2787
TAAGCTT	-2788
TGGAGTT	-2789
AAATTAAA	-2790
TATTTATA	-2791
TTACTTTT	-2792
DTV	-2793
LVN	-2794
PVP	-2795
GAAGCAA	-2796
TAAGCC	-2797
CAGAAAC	-2798
GTTCAAA	-2799
TTATGCA	-2800
TTACTAAA	-2801
GTCGTT	-2802
TAGCGG	-2803
TATACTT	-2804
GCACAAA	-2805
TAATTCC	-2806
TCAGATT	-2807
SLY	-2808
TACTGAA	-2809
TGATCTT	-2810
TGATGCA	-2811
DTA	-2812
GGTACC	-2813
TGCCTC	-2814
TTCGCA	-2815
TATGATT	-2816
CAGTAAA	-2817
TCCCCTT	-2818
CAGGTAAC	-2819
TATTAAAA	-2820
LTR	-2821
TTATAAAA	-2822
LQG	-2823
TRA	-2824
TAGGCC	-2825
TTATCTC	-2826
CH	-2827
DIV	-2828
LRQ	-2829
LSQ	-2830
TCAGTCA	-2831
TGCTGAA	-2832
GAATAAA	-2833
DIA	-2834
LKR	-2835
SVP	-2836
▁AA	-2837
CCCTAA	-2838
GGCTTCC	-2839
KEA	-2840
GACGTT	-2841
CATGCTT	-2842
GCCTGGG	-2843
TACAAAC	-2844
TATTCAA	-2845
TCGCAA	-2846
TTAGAGG	-2847
TTCTTAA	-2848
AAAAGAAA	-2849
TGGATGGA	-2850
LGY	-2851
GAACAC	-2852
GGTGTC	-2853
GCAGAGA	-2854
GTTTGAA	-2855
TTATCAC	-2856
GTCATTTT	-2857
ERG	-2858
MLL	-2859
GACCAC	-2860
SVG	-2861
AACAGGA	-2862
AACTTCC	-2863
FAG	-2864
SGR	-2865
TAGCTG	-2866
GCAAGTT	-2867
GGACAAA	-2868
LCA	-2869
VVI	-2870
TAAGGTT	-2871
TACTTTC	-2872
TGATGTG	-2873
TTTTTGTT	-2874
DRI	-2875
TGCGTT	-2876
TTCTCAA	-2877
TATAAAAA	-2878
DLK	-2879
MLA	-2880
GCGCTG	-2881
GAAAACTT	-2882
SED	-2883
TLQ	-2884
GGTAAC	-2885
TCGGGG	-2886
AATTGTT	-2887
CATTTAA	-2888
TATTTGC	-2889
TGGTGAC	-2890
DRA	-2891
DSS	-2892
GGAACC	-2893
GGACAC	-2894
GGGAGC	-2895
CCAACCAACTTTC	-2896
AAAAACC	-2897
AATTTAA	-2898
GAAGATC	-2899
TAAAGTT	-2900
TGCTGGC	-2901
TTACACA	-2902
GAACAAAA	-2903
KEV	-2904
GTATCC	-2905
TCGGTT	-2906
GATGGTA	-2907
TGAAACC	-2908
TSP	-2909
GTCGTG	-2910
GGTGGTG	-2911
TACAGTG	-2912
GAAGATT	-2913
GCACTAC	-2914
TATTTAC	-2915
GCAGTGGCTAACTAA	-2916
WW	-2917
KLI	-2918
TLF	-2919
TAGTGTT	-2920
CY	-2921
AACTGAA	-2922
GGAGGGG	-2923
TATGTGA	-2924
EPG	-2925
LSF	-2926
GCGTTA	-2927
GGATTC	-2928
CACACAA	-2929
GAGTGTT	-2930
TCAGGAA	-2931
TGCCACA	-2932
TATATAAA	-2933
TGGCACTGTT	-2934
TLN	-2935
CATTTGTG	-2936
GAAAACAA	-2937
GTCTTA	-2938
ELN	-2939
LSN	-2940
TCGAAC	-2941
TGTGCAA	-2942
TGTTTAA	-2943
GCAGTGGCTAACTAACATCTT	-2944
LQR	-2945
TAP	-2946
TCCATG	-2947
CACCATA	-2948
TACTTCC	-2949
TGAAGTT	-2950
TGAGATT	-2951
TGAGCTT	-2952
CATTTTTT	-2953
ETT	-2954
TPG	-2955
YLL	-2956
TACTTAA	-2957
TGCTGCC	-2958
RRI	-2959
SVI	-2960
GATCACC	-2961
TATATGC	-2962
TGATTAA	-2963
EGI	-2964
AACGGC	-2965
TATTTCA	-2966
TGGAAATT	-2967
LGN	-2968
SRI	-2969
GGGTGC	-2970
TAGTTAA	-2971
TGTTTGTT	-2972
QAG	-2973
TNA	-2974
AAACAAC	-2975
CAGAATT	-2976
GATGCAA	-2977
GGAGAGG	-2978
TGGTTAA	-2979
TAACAATT	-2980
TTATAATT	-2981
GVI	-2982
KVV	-2983
LPI	-2984
RVG	-2985
SRG	-2986
GCGGAC	-2987
GAGTGAA	-2988
LGQ	-2989
TCAAGGA	-2990
TCTTTCA	-2991
DLT	-2992
HLL	-2993
MAV	-2994
SPG	-2995
GGGTCC	-2996
GATTTTTT	-2997
DGI	-2998
NTT	-2999
GGGATC	-3000
TACGAC	-3001
AAAATAA	-3002
CATTCAA	-3003
GGCTGAA	-3004
GTGGGTT	-3005
GCGAGA	-3006
GTAGTAA	-3007
TACCAAA	-3008
TATAGTT	-3009
TGGTGGC	-3010
TTCTGGG	-3011
GCAGTGGCTAACTAACATCTTTGGCACTGTT	-3012
CQ	-3013
GTGTCA	-3014
GTGGCTA	-3015
TTTTTTA	-3016
TGTCTGAAC	-3017
KKA	-3018
LKI	-3019
SII	-3020
SNA	-3021
GGGCCC	-3022
TCTATG	-3023
GCTGGCC	-3024
TACCCAA	-3025
TGGCCAA	-3026
DAP	-3027
DPV	-3028
SAR	-3029
TCCGTT	-3030
GATGGTTA	-3031
CAA	-3032
IGI	-3033
LRI	-3034
LRN	-3035
AACTCTT	-3036
GACTGTG	-3037
GCAGCAA	-3038
SET	-3039
TPP	-3040
GACTGA	-3041
TCCTGCC	-3042
TCTTCTT	-3043
TGGCTGC	-3044
TTTTTTTTTT	-3045
SSR	-3046
TACGAA	-3047
CAGCCTT	-3048
TTTTTAAA	-3049
GGCATG	-3050
AAAAAAC	-3051
GACTTCC	-3052
GTAGAAA	-3053
TTCCACC	-3054
TTCTGGA	-3055
LSK	-3056
AAAGTC	-3057
CCCAAC	-3058
TACGTT	-3059
TCTAGA	-3060
GCTAAAA	-3061
TAATGTG	-3062
TGCCCTT	-3063
TTCTATA	-3064
LIP	-3065
SNV	-3066
GGTCAC	-3067
TGATGAC	-3068
IVI	-3069
LKP	-3070
TAI	-3071
VVP	-3072
TGCGTC	-3073
CATTGTT	-3074
GGACCCC	-3075
TGCTCTT	-3076
TGTTGTC	-3077
ETP	-3078
GACAACA	-3079
GACCACC	-3080
GATGATT	-3081
TAATATC	-3082
GGAAGGAA	-3083
YAA	-3084
TATGGAA	-3085
TGCCAAA	-3086
CATTGATT	-3087
TCTTTATT	-3088
TCGCCA	-3089
TGCTTA	-3090
GAAAGTG	-3091
GAGTATT	-3092
EII	-3093
SIG	-3094
TDG	-3095
YAV	-3096
TGTGGC	-3097
GAGAACC	-3098
GAGGATT	-3099
TGTTGTA	-3100
FGA	-3101
QLV	-3102
SKI	-3103
TDV	-3104
GGCTCA	-3105
GCAGGAA	-3106
LII	-3107
GATTTCA	-3108
TCCTCTC	-3109
SGP	-3110
CCCCAC	-3111
AAAAGTT	-3112
CATGATT	-3113
GTGTTAA	-3114
TGGTCAC	-3115
EAR	-3116
IAR	-3117
LIN	-3118
GATCAAC	-3119
ENG	-3120
GTCGAA	-3121
GCCTTTT	-3122
TAACAAC	-3123
VAQ	-3124
TGCGGA	-3125
CACCGCC	-3126
GACCAGG	-3127
GCTGCCC	-3128
GGCCAGG	-3129
GGCGGCC	-3130
TGCAGGA	-3131
CATATATA	-3132
GCTTTC	-3133
CAGGATT	-3134
CATCACC	-3135
GAAATCA	-3136
GATGAAC	-3137
GTAAAAC	-3138
GTTCCCC	-3139
TGTAGAA	-3140
GAAACAAA	-3141
AAATTTATC	-3142
LGK	-3143
SPP	-3144
GGAAGAA	-3145
TATTCTA	-3146
TGGGCTT	-3147
TACAAAAA	-3148
TAGATAGA	-3149
FSS	-3150
GGCATA	-3151
CACACAC	-3152
GATTTTA	-3153
TATGGTG	-3154
TCAAGTT	-3155
TGAATAA	-3156
AAACTCAAA	-3157
TGTAGC	-3158
AACCATA	-3159
TACAGTA	-3160
TTACTAA	-3161
TATTTAAA	-3162
IAP	-3163
MKK	-3164
SQV	-3165
TACGCC	-3166
TACGTC	-3167
TGCAGC	-3168
CAGATCC	-3169
CATTGTG	-3170
GATAATT	-3171
TGAGTTA	-3172
TTATGAC	-3173
TGTTTC	-3174
CACCCCC	-3175
GAGTCTT	-3176
TACACAA	-3177
TCAGCAC	-3178
LTQ	-3179
CAGACTT	-3180
CATTTTC	-3181
TEV	-3182
TACAGTC	-3183
TGCTAAA	-3184
GTAAAGCTTCATGCACTTTGTCTGAAC	-3185
DDI	-3186
EKG	-3187
FSA	-3188
HAV	-3189
LRK	-3190
GTCCCTT	-3191
TCGCTA	-3192
TCGGAA	-3193
CAGTATT	-3194
CATCTTC	-3195
GTAAAAAA	-3196
GGR	-3197
SIP	-3198
TGCTATT	-3199
TACAGTCA	-3200
LKQ	-3201
LYV	-3202
PVI	-3203
GCCTTA	-3204
GAGGCTT	-3205
TACAGTT	-3206
TCAGCAA	-3207
TCGTCAA	-3208
GGP	-3209
LFI	-3210
LLH	-3211
GACTAA	-3212
GCTTTGA	-3213
TACTAAA	-3214
GTTCTTTT	-3215
TGTGAATT	-3216
TTAATTTT	-3217
SKG	-3218
YLA	-3219
TACGGC	-3220
TAGAGGA	-3221
DGK	-3222
RQA	-3223
GGCACA	-3224
AAAGGTT	-3225
GAAGAAC	-3226
GTCAATT	-3227
TCCTCAA	-3228
MW	-3229
ESR	-3230
KSS	-3231
LQQ	-3232
AAAGTG	-3233
CCCTGA	-3234
GCCCGCC	-3235
TATGAAC	-3236
TTAGCTT	-3237
EIG	-3238
ESF	-3239
TVP	-3240
CACACTC	-3241
GACAACC	-3242
GTATATA	-3243
TCATTAC	-3244
TCCAACA	-3245
TCCTGAA	-3246
TAATTTTTT	-3247
SGY	-3248
TVI	-3249
GAATATT	-3250
GGAGAGA	-3251
GTTCAAC	-3252
LNI	-3253
SDP	-3254
TST	-3255
GGGTAA	-3256
GGCGCGC	-3257
TAACACA	-3258
TCCTTTC	-3259
TTAGTAA	-3260
ENI	-3261
LVF	-3262
MSS	-3263
SDR	-3264
TRR	-3265
GGTGTA	-3266
GTCTCA	-3267
TGAGAGG	-3268
TTAGTGA	-3269
TGTCTGTC	-3270
SLH	-3271
TAGGTC	-3272
GTTAATT	-3273
LYG	-3274
SNG	-3275
CAGAAGG	-3276
CATAACC	-3277
GCATAAA	-3278
GTTGTTA	-3279
TCTTATT	-3280
TATAAATT	-3281
ESP	-3282
LNP	-3283
GAAAACC	-3284
TCCCTCC	-3285
TGTTTGC	-3286
TTCTGTG	-3287
GCAGTTTT	-3288
TTTTTATT	-3289
SYA	-3290
TVG	-3291
GGGCTC	-3292
GGGTTA	-3293
AACTGCA	-3294
TGGCGGC	-3295
GTGAAATT	-3296
TAAAAATT	-3297
GCGTAA	-3298
TCGTTC	-3299
GATACAA	-3300
GTGAATT	-3301
GTTGCAC	-3302
TCACAGA	-3303
TCATATA	-3304
TGACCCC	-3305
WC	-3306
NGG	-3307
TQA	-3308
CACGTA	-3309
GTGTAA	-3310
GGTGGAC	-3311
GTGAAGG	-3312
TATAAAC	-3313
TIV	-3314
GGCTAA	-3315
CAGGTGA	-3316
GTTTAAA	-3317
TCCTGGA	-3318
TTTTGCA	-3319
LLY	-3320
SRP	-3321
GCTCCTT	-3322
TATTACC	-3323
CCCCCCCC	-3324
SEQ	-3325
CAGCGCC	-3326
GAAGAGG	-3327
TACTATA	-3328
TTCCATA	-3329
TTACAAAA	-3330
DSI	-3331
FLR	-3332
TTG	-3333
CACTGAA	-3334
LAH	-3335
RER	-3336
AACAACA	-3337
GAGTTCC	-3338
AATTAATT	-3339
LVQ	-3340
NLS	-3341
RDA	-3342
GGTCTC	-3343
CACCTGC	-3344
GAAAGGA	-3345
GTATATT	-3346
DKV	-3347
KDI	-3348
TTP	-3349
TCGAGA	-3350
TCGTAA	-3351
AACTGTA	-3352
CAGTGAA	-3353
GGATTCC	-3354
TGAGTAC	-3355
TGTTACC	-3356
LGC	-3357
GCAAGTG	-3358
GGCTGGC	-3359
TAGATAC	-3360
TCATGTC	-3361
TTAGTTA	-3362
DDG	-3363
DKA	-3364
PAI	-3365
GGGTGTT	-3366
TGGTTCC	-3367
CAGAAATT	-3368
PVG	-3369
TCCGAA	-3370
CACTCAA	-3371
TACCTAC	-3372
TAGTAAA	-3373
TGAATAC	-3374
RLP	-3375
TGT	-3376
YLS	-3377
GAAAGTT	-3378
TAATAAAA	-3379
DVP	-3380
EFA	-3381
KGV	-3382
QQA	-3383
GTCGGA	-3384
TAGAAAC	-3385
TCACAAC	-3386
TGAAGCA	-3387
FLP	-3388
FVA	-3389
TCGCGC	-3390
AACAGCA	-3391
GAAATTA	-3392
GACGGGG	-3393
GATTCTT	-3394
GTCTGTT	-3395
TCACATT	-3396
TCCAGCA	-3397
KLR	-3398
AAAGTT	-3399
CATGCAA	-3400
TGACATA	-3401
TGGTGCC	-3402
CATTAATT	-3403
TAGTTATT	-3404
TGGATTTT	-3405
ESD	-3406
KTA	-3407
TDI	-3408
GTCGTA	-3409
GAGAATT	-3410
GGTGATT	-3411
TACACTT	-3412
TCATGCC	-3413
TCTGCAA	-3414
TGATGTC	-3415
TGCTTTC	-3416
TGGTGGTG	-3417
EGR	-3418
KSV	-3419
SGN	-3420
▁AC	-3421
AAATAAA	-3422
CACTATT	-3423
GAATGTG	-3424
GTATTCC	-3425
TCTGGAA	-3426
TGGGCCC	-3427
TGTTCTA	-3428
TAACAAAA	-3429
GCCAGCA	-3430
GTCTTAC	-3431
TGGGCAA	-3432
TACAAAAC	-3433
TTTTTCTT	-3434
EFV	-3435
FDA	-3436
KLD	-3437
TGAGTTC	-3438
TGGCCCC	-3439
TTATGGG	-3440
DLF	-3441
RLE	-3442
GAATTAA	-3443
GACACTT	-3444
GGTGCTT	-3445
TGCAGCC	-3446
TTTTGTC	-3447
LGH	-3448
LMV	-3449
RVI	-3450
TSI	-3451
TACGGA	-3452
GAAGTCA	-3453
GCTGAAC	-3454
TCATTATT	-3455
AAAAAAAAA	-3456
DLQ	-3457
DNA	-3458
RAP	-3459
RRP	-3460
TKA	-3461
GGTTAC	-3462
TCGCCC	-3463
TCTACA	-3464
AAACTAA	-3465
TCCTGTT	-3466
TCTTCCC	-3467
TTTCGATCTCTTGTAGATCTGTTCTCTAAAC	-3468
DTG	-3469
ELY	-3470
KVA	-3471
RLD	-3472
RVA	-3473
TCCGC	-3474
CAGTTCC	-3475
CATTTTA	-3476
GCAGTGA	-3477
GCTTGTT	-3478
TCAAGTG	-3479
TCAATAA	-3480
QLE	-3481
QVA	-3482
TER	-3483
TIG	-3484
TCTCATT	-3485
TCTTTAC	-3486
TGCCATC	-3487
TAAAGATT	-3488
GCCGCGGTAA	-3489
EVG	-3490
QAI	-3491
SNI	-3492
AACAACC	-3493
CACAGAC	-3494
GAAGCTA	-3495
GCCGGCC	-3496
GGAGGTT	-3497
TCCTCCC	-3498
TTTTTTC	-3499
TTTTTTAA	-3500
SEP	-3501
TCCGAC	-3502
TCGAGG	-3503
CATGACC	-3504
GAAACCC	-3505
GGATGAA	-3506
TAGACTT	-3507
TGCCATT	-3508
CACCAAAA	-3509
TGTTTCTT	-3510
EDR	-3511
FGV	-3512
QSS	-3513
TEK	-3514
EEEE	-3515
TCTAAC	-3516
CATAAAC	-3517
CATCCAA	-3518
GACATAA	-3519
TCAAGTC	-3520
TCCTGCA	-3521
TGAGTGA	-3522
TGCTTAA	-3523
KDA	-3524
MSA	-3525
NLP	-3526
TEI	-3527
AACGTT	-3528
TCGCTC	-3529
AAGGAAA	-3530
CAGAGAC	-3531
GCAGAAA	-3532
GCTGGGC	-3533
GTGGAGG	-3534
TATGAAAA	-3535
TGAGACAC	-3536
TGTTCACATCTGATTTGGCTACTAACA	-3537
DED	-3538
KDG	-3539
KII	-3540
KRA	-3541
GCCAACC	-3542
FLE	-3543
KLP	-3544
QLD	-3545
QLI	-3546
YLD	-3547
CACCCAA	-3548
GTTTGCA	-3549
TAAATGAA	-3550
SEN	-3551
GAACTTA	-3552
GATGCTC	-3553
GCTTAAA	-3554
GGATATT	-3555
GGATGGC	-3556
GGGGAAA	-3557
GGTTGAA	-3558
GTAGTGA	-3559
TGTCACA	-3560
TAAATATA	-3561
DII	-3562
NAG	-3563
GAAATTC	-3564
TAAGATT	-3565
TCCTGGG	-3566
KVI	-3567
QLQ	-3568
LLAA	-3569
CACAGCA	-3570
CATCCTT	-3571
TVR	-3572
CACCAAC	-3573
CAGAACC	-3574
GACCAAA	-3575
GCAAAAC	-3576
GCTTGCC	-3577
TGACCTT	-3578
CATTTATT	-3579
GATGAAAA	-3580
TGTAGAGTT	-3581
DRR	-3582
CATGGTT	-3583
GTAGTTA	-3584
TTTTTTCC	-3585
KLE	-3586
QRA	-3587
GCGTAC	-3588
TGCGAC	-3589
CAGTCCC	-3590
CATTGCC	-3591
TTCCATC	-3592
FAP	-3593
LTN	-3594
QEA	-3595
GGCAAAC	-3596
TAAATAC	-3597
TTATTCTT	-3598
DSG	-3599
KSA	-3600
CATGTCC	-3601
GCACATT	-3602
GTCGGCC	-3603
GTGCTGA	-3604
TCATATG	-3605
GAAATTTT	-3606
ESK	-3607
HAA	-3608
KKG	-3609
LEW	-3610
RSS	-3611
CAGGAAC	-3612
GAGGGTG	-3613
GCTGCAC	-3614
GTTGATT	-3615
GGAAGAGA	-3616
QLR	-3617
SFG	-3618
GCCGCCC	-3619
GGTTTGA	-3620
TCATGAC	-3621
TCTCTTTT	-3622
KIA	-3623
VVR	-3624
GACGCA	-3625
CAGCCCC	-3626
GAACCCC	-3627
GCCGCGC	-3628
GGAAACC	-3629
TAAGTCA	-3630
TATTCTC	-3631
TCAGTTC	-3632
GAAATCAC	-3633
TCCATTTT	-3634
KGG	-3635
LHV	-3636
TSR	-3637
TCGTAC	-3638
GATTCAA	-3639
GTATGAA	-3640
GTGCAAA	-3641
TCAAGCA	-3642
TGAGTAA	-3643
GATTGGCTT	-3644
GGTCCC	-3645
CATATAA	-3646
GAGTAAA	-3647
GCTGGAA	-3648
ACCAACCAACTTTC	-3649
DSD	-3650
NLA	-3651
NNV	-3652
RGI	-3653
CAGTGTT	-3654
GAGAAAC	-3655
GCCTGCC	-3656
GGCTGGA	-3657
GTTGCAA	-3658
TGGTCAA	-3659
TATACCTTCC	-3660
DVG	-3661
GCCTAC	-3662
GACAATT	-3663
GTACATC	-3664
TGTGTGA	-3665
ERP	-3666
EVP	-3667
FLD	-3668
FLV	-3669
CACTGCA	-3670
GCATTCC	-3671
GTATTTC	-3672
GTTATAA	-3673
GTTGTGA	-3674
TGCTGGG	-3675
TGGCAAC	-3676
TTCTTAC	-3677
TGAAACTT	-3678
GAGGCAGCA	-3679
QRI	-3680
TII	-3681
TCTAGG	-3682
CATTTCC	-3683
GTTATGA	-3684
TCTCTCA	-3685
TGCCAGA	-3686
TTATATC	-3687
TTCGATT	-3688
GATATTTT	-3689
MLS	-3690
TFA	-3691
TKK	-3692
TLY	-3693
YLE	-3694
GAACCAA	-3695
GAAGCTT	-3696
GACTCAA	-3697
GTATTAA	-3698
TGTGGTT	-3699
TCTTGCTT	-3700
CAGCAGCCGCGGTAA	-3701
TGI	-3702
GAAGAGA	-3703
GAAGTTC	-3704
TGAGCAA	-3705
KEG	-3706
LQP	-3707
YLV	-3708
CAGCAAC	-3709
GCGCGGC	-3710
TAGTATT	-3711
KSI	-3712
NSS	-3713
RGG	-3714
TEG	-3715
TTATTAAA	-3716
DLN	-3717
EQG	-3718
KLT	-3719
QSA	-3720
SYV	-3721
YGG	-3722
AACCAAA	-3723
CACTTTC	-3724
GAAGCTC	-3725
GAATTAC	-3726
GGTTAAA	-3727
GTACCAA	-3728
GTGTCTT	-3729
GTTCTTC	-3730
TAAGTAA	-3731
TTATTTTAA	-3732
FEA	-3733
FGI	-3734
GAATGTT	-3735
GATTTCC	-3736
GGCTATT	-3737
TAGCAAA	-3738
TGATTAC	-3739
TGTCTTTT	-3740
RGA	-3741
RLG	-3742
TRV	-3743
TCGGTC	-3744
TCGTTA	-3745
GCCATCC	-3746
GTAGCTT	-3747
TAATCAA	-3748
TACTGTT	-3749
CCCGTCCTT	-3750
GTCGCA	-3751
GCCACCC	-3752
TCAGTAA	-3753
RIA	-3754
GGCTGGG	-3755
GGTTTCC	-3756
TAATAAC	-3757
TACCCTT	-3758
TACTCAA	-3759
TTCTGGC	-3760
EQI	-3761
FVG	-3762
LWA	-3763
PGI	-3764
TSK	-3765
GAATATA	-3766
GAGCACC	-3767
TACTTAC	-3768
TATTTCC	-3769
CATATTTT	-3770
GCTGAAAA	-3771
TAAACAAA	-3772
TGAATTTT	-3773
KRR	-3774
QEE	-3775
CATGGCC	-3776
GAACCTT	-3777
GGCTGTT	-3778
TTATACC	-3779
TTCTGCC	-3780
TGGAAAAA	-3781
TTCTGTTA	-3782
GGCCAAAACTGC	-3783
KTV	-3784
QLP	-3785
SQP	-3786
LLLL	-3787
TGCAGTG	-3788
DGP	-3789
DIG	-3790
EIP	-3791
LRH	-3792
MAG	-3793
QVV	-3794
RSA	-3795
GTCGATT	-3796
GTTCATT	-3797
TATCCTT	-3798
TGAGGAC	-3799
TGTCACC	-3800
TTATGTC	-3801
TTCCAGA	-3802
TATGAAAAACTCAAA	-3803
KGA	-3804
LTC	-3805
QRR	-3806
GAGGCAA	-3807
TGATGTA	-3808
TTACTCC	-3809
CCCAACCCAA	-3810
DDP	-3811
RVV	-3812
CATGGCA	-3813
TACTATC	-3814
TCAGAGA	-3815
TGAGATC	-3816
TGCCAGG	-3817
GACAAAAA	-3818
EAP	-3819
KLG	-3820
KTG	-3821
MTA	-3822
REV	-3823
TSD	-3824
CAGTAAC	-3825
GCCAGCC	-3826
GTAGGAA	-3827
GTTTCTC	-3828
TAACCCC	-3829
TCTTCAA	-3830
TGGCACC	-3831
TATTTCTT	-3832
GAAGAGAAGTTTAA	-3833
TATGAAAAACTCAAACCCGTCCTT	-3834
NAI	-3835
CACTGGA	-3836
GCTCGGC	-3837
TGCCCAA	-3838
TTACTTA	-3839
NNNNNNNNNNNN	-3840
GATTGGCTTGAAGAGAAGTTTAA	-3841
ELH	-3842
FSG	-3843
RLI	-3844
TKV	-3845
LALA	-3846
TVSS	-3847
AACGCC	-3848
TCGCGG	-3849
CATACTT	-3850
GTTTATA	-3851
TATTGTG	-3852
