<unk>	0
<s>	0
</s>	0
<EOS>	0
<DNA>	0
<mRNA>	0
<RNA>	0
<rRNA>	0
<tRNA>	0
<cRNA>	0
<ss-RNA>	0
<ss-DNA>	0
<ds-mRNA>	0
<ds-rRNA>	0
<ds-RNA>	0
<ms-DNA>	0
<ms-RNA>	0
<ds-cRNA>	0
<protein>	0
<antibody>	0
AA	-0
TT	-1
TG	-2
CA	-3
GG	-4
CC	-5
TA	-6
TC	-7
GA	-8
GC	-9
AAA	-10
NN	-11
TAA	-12
GAA	-13
GTG	-14
TTA	-15
TTC	-16
TCA	-17
TGA	-18
TCC	-19
CAC	-20
GTT	-21
NNNN	-22
TGC	-23
TAC	-24
GCC	-25
GGA	-26
TTTT	-27
GCA	-28
AAC	-29
GGC	-30
GTA	-31
GAC	-32
GTC	-33
TAAA	-34
AAAA	-35
GAAA	-36
NNNNNNNN	-37
TGTG	-38
TATT	-39
CCC	-40
TGAA	-41
TGTT	-42
TCTT	-43
GCTT	-44
TCAA	-45
CATT	-46
TAAC	-47
TTAC	-48
TGGA	-49
TGCA	-50
GGTT	-51
GTCC	-52
GAAC	-53
CATA	-54
TGCC	-55
TCAC	-56
TGAC	-57
AAAC	-58
GTAA	-59
NNNNNNNNNNNNNNNN	-60
GCAC	-61
TATA	-62
GTGA	-63
GTGC	-64
CATC	-65
CACC	-66
CAGG	-67
GTTC	-68
GTCA	-69
TGGC	-70
TGGG	-71
GATT	-72
GATC	-73
GAGG	-74
TGTC	-75
AATT	-76
TGTA	-77
GTAC	-78
AACA	-79
TCCC	-80
GAGC	-81
AACC	-82
GCCC	-83
AAATT	-84
CACA	-85
TATC	-86
GATG	-87
AAGG	-88
GTTA	-89
GAAGG	-90
CAGC	-91
GACC	-92
TCTC	-93
TTAA	-94
CATG	-95
GGGG	-96
CACTT	-97
CCTT	-98
GTTTT	-99
TTCTT	-100
GTGTT	-101
GAGA	-102
GCTA	-103
GGAC	-104
GCCA	-105
TAAAA	-106
NNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNN	-107
TGGAA	-108
TAAAC	-109
TAGG	-110
GCAA	-111
TTCAA	-112
CAGA	-113
TTATT	-114
TACC	-115
TCAAC	-116
TCATT	-117
TGCTC	-118
GTGGC	-119
GAAAC	-120
GAATT	-121
GGTC	-122
TGTCC	-123
TGGTT	-124
GAAAA	-125
GCGC	-126
GGCC	-127
GGAA	-128
GTTAC	-129
TATG	-130
TTCTTC	-131
CATAA	-132
GCTG	-133
TTACC	-134
GACA	-135
GTATT	-136
GCCTT	-137
TTCTC	-138
TACA	-139
TAATT	-140
TACTT	-141
TCTG	-142
TAGA	-143
GGGC	-144
TGATT	-145
GTAAA	-146
GTAAC	-147
GAAAAA	-148
GCTC	-149
AAAAA	-150
GAAATT	-151
GTCCC	-152
TAACC	-153
CAGCA	-154
CAGTT	-155
GGTAA	-156
GATA	-157
GGTA	-158
CACAA	-159
CAGAA	-160
GTCTT	-161
TGCTT	-162
TAACAA	-163
GGGTG	-164
GAAAAC	-165
TCTA	-166
TGACC	-167
GACTT	-168
GTGGTG	-169
GAGGA	-170
GAGAA	-171
TTTTTT	-172
TGAGCA	-173
TCCA	-174
TGAAA	-175
TATTGG	-176
TGTTA	-177
TTCTA	-178
CCCC	-179
TCCTT	-180
AAAAGG	-181
TAGAA	-182
TGTTGTT	-183
GATCA	-184
AACTCA	-185
TTTTGTG	-186
TGAAAA	-187
TCTCA	-188
GAGTG	-189
GCGG	-190
TGTCAC	-191
GAGGC	-192
CCAA	-193
TGGTA	-194
AACTT	-195
TCAAA	-196
TATTC	-197
TACAA	-198
GTTGG	-199
TGTGC	-200
GAAATAC	-201
TATAA	-202
TTACA	-203
CACTGA	-204
TCTGC	-205
GTCAACA	-206
TATTA	-207
AAAATT	-208
TATGA	-209
CACTC	-210
GGACC	-211
TGTTCTC	-212
TAGC	-213
GACAC	-214
GATTTT	-215
AACAA	-216
TCACA	-217
TGAATT	-218
TCATG	-219
GCTAA	-220
TACTA	-221
TCGG	-222
GATGC	-223
TCAATT	-224
TGGTG	-225
TGTGTT	-226
AAAGC	-227
GCATT	-228
GGATT	-229
TTATTTT	-230
GCAGA	-231
CCAAA	-232
TACCC	-233
TGACTT	-234
TCGGC	-235
CACGG	-236
GAACA	-237
TCGTC	-238
AAACTT	-239
TAACCTAACC	-240
GATGA	-241
GACAA	-242
GGCA	-243
GCGAA	-244
TGTAA	-245
GACGA	-246
TGCAA	-247
GGCTT	-248
GAGAAA	-249
GGAGAA	-250
GTTGAA	-251
TATTTT	-252
TCCAA	-253
TCACC	-254
AACTG	-255
GCGAC	-256
TCCCTT	-257
TGGCC	-258
GAGTT	-259
GAACTT	-260
TTATCA	-261
TAAAAA	-262
CAGAAA	-263
TCGC	-264
TCAGCA	-265
TCTTAA	-266
GTCATT	-267
GTGAC	-268
GGCAAA	-269
GAAGTT	-270
TTTTAAA	-271
GTGAA	-272
GCACTT	-273
TACTGA	-274
GGCGCC	-275
TTAGTA	-276
TAGTT	-277
TGGCA	-278
GATAA	-279
TGTGA	-280
GTCAC	-281
TGCACC	-282
TACTGC	-283
GTCAA	-284
AAATTC	-285
GATGGA	-286
CCAAAA	-287
TTATAAA	-288
GCAGCC	-289
TTACCC	-290
GGCTGC	-291
GCCAA	-292
CACGA	-293
TCCTTA	-294
CATTCA	-295
TGCCAC	-296
TGAAATT	-297
TGAAGA	-298
GAGGGG	-299
AAATTTT	-300
TGAAC	-301
GACTCC	-302
GTAGTG	-303
TAAATT	-304
TTAGTG	-305
GTTAA	-306
GGTTCC	-307
GTGTGA	-308
AACTTC	-309
GTATAA	-310
TTATGTT	-311
GCTGC	-312
GGAGG	-313
TCTTC	-314
GCAAGG	-315
CATCA	-316
GCTTTA	-317
GATAAC	-318
GCTTGG	-319
GGCAA	-320
GCCGAA	-321
TCTGTG	-322
GCAGAC	-323
GCATTC	-324
TGTCA	-325
GCAAA	-326
TATCA	-327
TGTTTTA	-328
GAACTC	-329
TCCCC	-330
GGCATC	-331
CCCTT	-332
TTAGGC	-333
CATTAAA	-334
CATGA	-335
GTGCTA	-336
TGGTAAA	-337
GTGAGA	-338
AAAAAA	-339
TGTGAAA	-340
TGTTTT	-341
TGCATCA	-342
GTGCTC	-343
TAAAGGA	-344
GGTTTC	-345
GCGTCA	-346
GGAGGGG	-347
GGGA	-348
TCAACTT	-349
TCTTAAA	-350
TAACTAA	-351
CACTAAA	-352
TCGA	-353
TGTCCTT	-354
TGTTC	-355
CACCTTTT	-356
TGATGGC	-357
AAATGTG	-358
GAGCTA	-359
GAAGGCC	-360
TGCAACC	-361
GCTGA	-362
TGGGGAA	-363
GGAAA	-364
TCCTGTG	-365
TAACATA	-366
TCATGTG	-367
CATAGCA	-368
TCAATATT	-369
GCACTGA	-370
TTCTCCC	-371
TGAAGATT	-372
TCAAGAC	-373
AAGGGTT	-374
AAAATTC	-375
TGGAGGC	-376
GCCCTA	-377
CAGTGGC	-378
TTCGTAA	-379
TCTCC	-380
GTGGCTT	-381
TAATAA	-382
GTGAACA	-383
TATTGTC	-384
GTTCCAC	-385
CAGTG	-386
TAGTCTT	-387
GTTCGGA	-388
GTACGA	-389
TCTGA	-390
CACTTGG	-391
TTCGATC	-392
TTATA	-393
TGGGA	-394
TGACACC	-395
GCTTAAC	-396
CAGGA	-397
TGCGTGA	-398
CATCAAAC	-399
GCACC	-400
GTGTGCC	-401
TGGAC	-402
AAACAAATT	-403
AACGTTC	-404
GAGGCAC	-405
TTCTGCA	-406
TGTAC	-407
CAGGTTC	-408
GTTAAAGC	-409
TATGCATT	-410
CATTCTTC	-411
GCTATGTC	-412
TACTTGTG	-413
GCCCC	-414
TTCCACAA	-415
TGACTAAA	-416
TACCATAA	-417
GTGGAGGA	-418
GTCGCAC	-419
TGTCTATC	-420
GTCCTCTT	-421
CACTCAC	-422
TGGGC	-423
TGACAACC	-424
GATCTAAA	-425
GTTTGCC	-426
GCACTCTT	-427
CACGTCC	-428
TCCAAAAA	-429
TGTGGCCC	-430
TAAACTTAA	-431
GCTTGATG	-432
TGCCC	-433
GCTTGGTA	-434
CAGAAGTA	-435
CATACAGG	-436
GCTTCATG	-437
TGCTGTTGTT	-438
TAGGTTTT	-439
GCACGTGC	-440
AAAAGGAAAA	-441
GTACGGTC	-442
TCTGGCTT	-443
TTTTTCTGC	-444
GACACTAA	-445
GAAAAGAAAAA	-446
GACTTTATT	-447
GATGGAATT	-448
GGTTTGGA	-449
GCTGGTGGC	-450
TCTTGAGTG	-451
GTTTTGCC	-452
GATCGCCA	-453
TATTCAACC	-454
GGTTGCCA	-455
TCTCATGAA	-456
TGGGTAGAA	-457
GTGAACTCA	-458
GAAATTAAATT	-459
GAACGGTAA	-460
CACGGAACGTTC	-461
GTAATTTTAAA	-462
GAGCTATGAATT	-463
GCGAATTTTGTG	-464
GCTTGGTACACGGAACGTTC	-465
GCACTGAGAATT	-466
CCTTTCAAC	-467
TGAACAGAAA	-468
GTTAAAGCCACTT	-469
TGAGCATGAAATT	-470
GTAATTTTAAAGTTAC	-471
GCAGACACCTTTT	-472
AAACTTCATG	-473
TGGTAGCA	-474
GAAAAAGGC	-475
TGCCTGGAA	-476
GTGAACTCATGCGTGA	-477
GTTGGTGACTT	-478
TTATTA	-479
CATACACTC	-480
TGTCTATCCAGTT	-481
AAACAAATTGTTGAA	-482
TCATTGTGGTG	-483
GCTTTATGGGTAGAA	-484
GTAATTTTAAAGTTACAAAAGGAAAA	-485
CACTAAACATAGCA	-486
GAAATTAAATTGGCAAA	-487
GCGAATTTTGTGGCACTGAGAATT	-488
TGCTCGAAC	-489
TCAATATTGTTGGTGACTT	-490
GACCTTCTA	-491
TGAATGCAACC	-492
GTGGTGTTACCC	-493
GAGCTATGAATTGCAGACACCTTTT	-494
TACTGCTGCC	-495
TCAAGACTATTCAACC	-496
TGATGGCTACCC	-497
TCTCATGAAGTGTGA	-498
GACGAGCTTGG	-499
TGGGGAATGTCC	-500
GAGAAAGTCAACA	-501
TCAATACTGA	-502
AAGGGTTGAAAAGAAAAA	-503
GTATTTCCCTT	-504
TCTTGAGTGCATTAAA	-505
GAAAACTGGAA	-506
GTGAACTCATGCGTGAGCTTAAC	-507
AAACTTCATGGCAGAC	-508
GCTTGATGGCTTTATGGGTAGAA	-509
CACTGATCCTTA	-510
GAGGGGTGTA	-511
TGACTAAAGAAGG	-512
TTATAAAGCATTC	-513
TGTGTTCATCAAAC	-514
TCAATATTGTTGGTGACTTTAAACTTAA	-515
AAATTCCATAA	-516
TTATTTTGGCATC	-517
AAACAAATTGTTGAATCCTGTG	-518
GTACGATCAATT	-519
TTCCACAAGTGC	-520
CACTAAACATAGCAGTGGTGTTACCC	-521
TATTGCCTT	-522
TGAAGATTTTCAA	-523
TGCCACTACTTGTG	-524
AAATGTGCCTTTCAAC	-525
TCTCATGAAGTGTGATCATTGTGGTG	-526
TTACCGCAAGG	-527
GCTGGTGGCCATA	-528
TTAGGCGACGAGCTTGG	-529
TGGGGAATGTCCAAATTTT	-530
GTGAACATGAGCATGAAATT	-531
GAACAGCCCTA	-532
GCTTCATGCACTT	-533
GAAGGCATTCA	-534
TTCTTCTTCGTAA	-535
TATTGGTGAACAGAAA	-536
GTGAACTCATGCGTGAGCTTAACGGAGGGG	-537
GCTATAACAA	-538
TCAATACTGAGTCCTCTT	-539
GCACTCTTGAAAC	-540
TGATGGCTACCCTCTTGAGTGCATTAAA	-541
GAGGCTGCTC	-542
TAAAGGAGCTGGTGGCCATA	-543
AACTGGACTTTATT	-544
TGGTAAAGCTTCATGCACTT	-545
TTCGATCTGTCTATCCAGTT	-546
GAACAGCCCTATGTGTTCATCAAAC	-547
GGCGAAATAC	-548
TGACAACCTTCTT	-549
GTGTTGTACGATCAATT	-550
TTTTTCTGCTTCCACAAGTGC	-551
AAATTCCATAATCAAGACTATTCAACC	-552
GTGAGACACTTGG	-553
GAACTCGAAGGCATTCA	-554
TGAATGCAACCAAATGTGCCTTTCAAC	-555
TGACTAAAGAAGGTGCCACTACTTGTG	-556
TGGGGAATGTCCAAATTTTGTATTTCCCTT	-557
TGCTCGAACTGCACC	-558
TCAACTTGAACAGCCCTATGTGTTCATCAAAC	-559
TATGCATTTGCATCA	-560
GGTTGTAAC	-561
GACACTAAGAGGGGTGTA	-562
CACTGATCCTTATGAAGATTTTCAA	-563
GAAGGTCTTAA	-564
TACTGCTGCCGTGAACATGAGCATGAAATT	-565
TGTCCTTGTCCC	-566
CAGTGGCTTACCGCAAGG	-567
GTAGTGGTGAGACACTTGG	-568
TTCTTCTTCGTAAGAACGGTAA	-569
GACCTTCTAGCACGTGC	-570
CATACAGGTGTTGTT	-571
GATGGAATTTCACA	-572
GTTCGGATGCTCGAACTGCACC	-573
GAGCCTT	-574
CATACACTCGCTATGTC	-575
GTGTTTTACA	-576
GCTTGGTACACGGAACGTTCTGAAAA	-577
TCATGGTCA	-578
GTAAGGGTG	-579
TGTCGTT	-580
GATTTTGTTAAAGCCACTT	-581
GTGTGCCTATTGG	-582
GTGGCTTTGGA	-583
GCTAAAAAAGG	-584
TGTGTGTTCTC	-585
GAACTCGAAGGCATTCAGTACGGTC	-586
TCATGTGGGCGAAATAC	-587
GCGCTAACATA	-588
TACTAGATGGAATTTCACA	-589
GAGGCTGCTCGTGTTGTACGATCAATT	-590
AACTGGACTTTATTGACACTAAGAGGGGTGTA	-591
AACTTCTGTGGCCC	-592
TGACAACCTTCTTGAAATAC	-593
TTAGTAGAAGTT	-594
GTGTGCCTATTGGGTTCCAC	-595
GGAGAAGGTTCC	-596
GTGTTTTACAGAAGGCC	-597
TGTGTGTTCTCTTATGTT	-598
GTAGTGGTGAGACACTTGGTGTCCTTGTCCC	-599
GGTCTTATCA	-600
GTTACTTACC	-601
GTACGTGGCTTTGGA	-602
GACTCCGTGGAGGA	-603
TGTCACAATT	-604
TTCTCCCGCACTCTTGAAAC	-605
GCACTTGTGGC	-606
GCGCTAACATAGGTTGTAAC	-607
GAAATTAAATTGGCAAAGAAATT	-608
AAAATTTATTGTC	-609
TGAAGAGATCGCCA	-610
AAACTTCATGGCAGACGGGC	-611
TGAGCATAGTCTT	-612
TGGAGGCTGTGTGTTCTCTTATGTT	-613
GCTAAAAAAGGTGCCTGGAA	-614
TTAGTAGAAGTTGAAAAAGGC	-615
GCGTCACCAAA	-616
TGAATCTGGCTT	-617
TGTGCGTGTTTTACAGAAGGCC	-618
GTGTGCCTATTGGGTTCCACGTGCTA	-619
GGTCTTATCAGAGGCAC	-620
TGCATGC	-621
GAAAACCATTCTTC	-622
GTTACTTACCCCAAAA	-623
GGTTGCCATAACAA	-624
GATGGCACTTGTGGC	-625
TGAAGAGATCGCCATTATTTTGGCATC	-626
AAAATTTATTGTCCAGCA	-627
GATAACAACTTCTGTGGCCC	-628
GCTATAACAATACTAGATGGAATTTCACA	-629
GGACCTGAGCATAGTCTT	-630
GTACGTGGCTTTGGAGACTCCGTGGAGGA	-631
GTCATTTGAC	-632
GGAGAAGGTTCCGAAGGTCTTAA	-633
GAAAACCATTCTTCGTAAGGGTG	-634
TGCTGTTGTTAAAATTTATTGTCCAGCA	-635
GCCGAATACCATAA	-636
TGTCACAATTCAGAAGTA	-637
GTCGCACTATTGCCTT	-638
TTCGATCTGTCTATCCAGTTGCGTCACCAAA	-639
GATCTAAAGTCATTTGAC	-640
GCCGAATACCATAATGAATCTGGCTT	-641
GACAGGA	-642
TTTTGTGGAAAC	-643
GGCGCCGATCTAAAGTCATTTGAC	-644
GAGCTGGTAGCA	-645
GTTCGGATGCTCGAACTGCACCTCATGGTCA	-646
TGTGAAAGGTTTGGA	-647
GCGA	-648
TTAGTAGAAGTTGAAAAAGGCGTTTTGCC	-649
TGTGAAAGGTTTGGATTATAAAGCATTC	-650
TCTAA	-651
GCAGG	-652
TGCTCAAAATTC	-653
TGACACCTTCAA	-654
TGGTTGAGCTGGTAGCA	-655
GTCAACATCTTAAA	-656
TGCAC	-657
TTCTCCCGCACTCTTGAAACTGCTCAAAATTC	-658
GTCAACATCTTAAAGATGGCACTTGTGGC	-659
TCAGG	-660
TCCAAAAAGAGAAAGTCAACA	-661
GAGAAAACA	-662
TGTTATGGTTGAGCTGGTAGCA	-663
GTTCC	-664
GCGACGTGCTC	-665
TGGTC	-666
TGACCGAAA	-667
TGTTTTACAGGTTC	-668
TGGTTTCAAC	-669
GTCCGGGTG	-670
CACGTCCAACTCA	-671
GTTTGCCTGTTTTACAGGTTC	-672
GTCCCTGGTTTCAAC	-673
GAGAAAACACACGTCCAACTCA	-674
GAGCCTTGTCCCTGGTTTCAAC	-675
TCAGCACATC	-676
CAGCC	-677
GTCCGGGTGTGACCGAAA	-678
GTTTGCCTGTTTTACAGGTTCGCGACGTGCTC	-679
CACAC	-680
TGTCCGAAC	-681
GATCATCAGCACATC	-682
CACGAGTAAC	-683
GAAGAA	-684
GGTAAGATGGA	-685
TTACTGTCGTT	-686
TAGGTTTTGTCCGGGTGTGACCGAAA	-687
GACAGGACACGAGTAAC	-688
TGGTAAAGCTTCATGCACTTTGTCCGAAC	-689
TATCTTCTGCA	-690
GCAGCCGATCATCAGCACATC	-691
GGCTGCTTAC	-692
TTACTGTCGTTGACAGGACACGAGTAAC	-693
GTGCC	-694
GCAGC	-695
TCTTA	-696
TCGTCTATCTTCTGCA	-697
AAACC	-698
CCCAA	-699
TCGTCTATCTTCTGCAGGCTGCTTAC	-700
GTATAATTAA	-701
GGTTTCGTCC	-702
GCAGTATAATTAA	-703
GGTGA	-704
GCAGTATAATTAATAACTAA	-705
TTTTAA	-706
CACTCACGCAGTATAATTAATAACTAA	-707
TGCATGCTTAGTG	-708
CATTA	-709
GAACC	-710
CAGGC	-711
GCCGC	-712
TCTGTGTGGC	-713
TGTCACTCGGC	-714
TAAAATCTGTGTGGC	-715
TGTCACTCGGCTGCATGCTTAGTG	-716
TAATA	-717
GATCTGTTCTC	-718
GATCTGTTCTCTAAAC	-719
CATTC	-720
CATCC	-721
GAACTTTAAAATCTGTGTGGC	-722
CAGTA	-723
GCAAC	-724
TATTAA	-725
TCATC	-726
GAGCA	-727
CATTTT	-728
GATTC	-729
CAGAC	-730
TTACTT	-731
GGCGG	-732
CATGC	-733
TATAC	-734
TCTTTT	-735
TAACCC	-736
GATCC	-737
GCTTC	-738
GTGGG	-739
TCCAC	-740
AAAGG	-741
TAACCTAACCTAACCTAACC	-742
TAGTA	-743
GCCAC	-744
CACCC	-745
GCGGC	-746
GAGAC	-747
TGAGG	-748
GATTA	-749
TAGTG	-750
GACCC	-751
TCAAAA	-752
GCGCC	-753
TATATATA	-754
TACAC	-755
GCTCC	-756
TTTTTTTT	-757
GAGTA	-758
TAGCA	-759
GTTTC	-760
TATATT	-761
TATGC	-762
TATCC	-763
CAGTC	-764
AAAAAAAA	-765
TAAAGGAGCTGGTGGCCATAGTTAC	-766
GCCGG	-767
CATAC	-768
GTTATT	-769
CACATC	-770
TTACAA	-771
TCCTC	-772
GTACC	-773
GAGCC	-774
TCAGC	-775
TCACTT	-776
TTATC	-777
GTTCTT	-778
GAAGC	-779
AAACAA	-780
AACAAA	-781
TAGGA	-782
TTAGG	-783
GTAGATCTGTTCTCTAAAC	-784
TGGAAA	-785
TAAGG	-786
TATAAA	-787
TCTAC	-788
TAGTC	-789
TGTATT	-790
GGTAC	-791
TCGTT	-792
TGATGA	-793
GATAC	-794
TGGATT	-795
TAACTT	-796
TAGAC	-797
GTATTCACTGA	-798
GTAAAA	-799
GACTCATT	-800
TTATAA	-801
TTCAAA	-802
TGTTAA	-803
GGAGC	-804
GTAATT	-805
CCTC	-806
GAGTC	-807
GAGGAA	-808
TGCATT	-809
GGGTT	-810
GTGTTGCAGCCGATCATCAGCACATC	-811
GTATTCACTGAGACTCATT	-812
GCTCA	-813
TCGAA	-814
GTGATT	-815
TCGCC	-816
GTATTCACTGAGACTCATTGATGC	-817
GAACAA	-818
GTATTC	-819
CACACACA	-820
GCTAC	-821
GTATTCACTGAGACTCATTGATGCTATGA	-822
CATTAA	-823
GGGAA	-824
CACAAA	-825
TCGAC	-826
GCGTT	-827
TGCTGC	-828
TCTTCC	-829
TGCCTT	-830
GGAGGA	-831
CACCTT	-832
TCCGG	-833
TACAAA	-834
TGTGAA	-835
GTCGG	-836
TTCGG	-837
CAGGAA	-838
AACAAC	-839
GTGCTT	-840
TCGTG	-841
TGACAA	-842
TGGCTT	-843
TCGATC	-844
TGTAAA	-845
TATGAA	-846
CATCAA	-847
CCGG	-848
TCATCA	-849
TAGCC	-850
GTAGG	-851
TGTCTT	-852
GCGCA	-853
GGCGGC	-854
TAAAAC	-855
GACGG	-856
GAAGA	-857
TAAAAAA	-858
TAATGA	-859
TTTTCC	-860
CATGTT	-861
GTTGC	-862
TGTGTGTG	-863
TGGTAA	-864
GTAAAC	-865
TGATC	-866
GTTCAA	-867
TCCTCC	-868
TAACCCTAACCC	-869
CATATT	-870
GATGAA	-871
AAATA	-872
TGCGG	-873
CATCTT	-874
TGGGAA	-875
GTTGTT	-876
TGGTGA	-877
CACCAA	-878
GCAAAA	-879
TGCTGA	-880
TGGCAA	-881
GCCGCC	-882
GATAAA	-883
GCGTC	-884
TCGGA	-885
TGTTCACATC	-886
GCACAA	-887
GTACTT	-888
TGAAAC	-889
GATATT	-890
GCTTA	-891
TCCAAA	-892
AATTAA	-893
GGACTT	-894
TGTATA	-895
GGACAA	-896
TCTTGTAGATCTGTTCTCTAAAC	-897
GTACAA	-898
TTTTGG	-899
GCGTG	-900
GTCCTT	-901
GCGGA	-902
GCAGCA	-903
TCATA	-904
TGATA	-905
TGCAAA	-906
TGCCAA	-907
GAATA	-908
TCACAA	-909
CAGCAA	-910
AACTC	-911
TTAGTT	-912
AAATAA	-913
GGAGA	-914
TCAACC	-915
TAAACC	-916
GATGTT	-917
CAGATT	-918
GCTTTT	-919
GTTTA	-920
TACGG	-921
TTAGAA	-922
GTTTTC	-923
GACAAA	-924
TGAGC	-925
TGGTGC	-926
GGCCC	-927
TCTGTT	-928
TTCCA	-929
TGTTCACATCTGATT	-930
GAGCAA	-931
GGCGC	-932
TTAGA	-933
TATTAC	-934
TAGAAA	-935
TCAGTG	-936
TACATT	-937
TCAGTT	-938
CACCA	-939
TTAGC	-940
TCTCTT	-941
TGGTTA	-942
GGTTC	-943
TTATGA	-944
GTCAAA	-945
TGTCAA	-946
TCTGAA	-947
GACCTT	-948
TAGGC	-949
TACCTT	-950
TGGTGTT	-951
TCGCA	-952
GGGGA	-953
GAAACC	-954
TGGCTAC	-955
TATGTT	-956
AAAAAAA	-957
AAGGAA	-958
▁A	-959
CATAAA	-960
GACATT	-961
TATCTT	-962
CACATT	-963
TATTCC	-964
TCGTA	-965
TCAGAA	-966
GTCACC	-967
CACCAC	-968
CATGAA	-969
TACCAA	-970
TTATTC	-971
TGTTAC	-972
TCGATCTCTTGTAGATCTGTTCTCTAAAC	-973
TCAGGA	-974
TGAGTT	-975
TCCCAA	-976
TAAGAA	-977
TGAGAA	-978
GGAAC	-979
GGTGC	-980
TTCTCC	-981
TAAAATT	-982
GGGCA	-983
TGGAAC	-984
GCCCTT	-985
TATCAA	-986
TGGGTT	-987
TCTCAA	-988
GTGAAA	-989
CAGCTT	-990
TCAGA	-991
TCTATT	-992
TAAGA	-993
TACATA	-994
GACCAA	-995
CACAAC	-996
GCCTC	-997
CAGGCC	-998
TAATTTT	-999
TTCTTTT	-1000
GTTTTGCAGCCGATCATCAGCACATC	-1001
TGAACC	-1002
TAACA	-1003
TGGCAC	-1004
TGGTTC	-1005
TAAACCC	-1006
CACTA	-1007
TAATC	-1008
TAAGTT	-1009
CACACC	-1010
GGGGC	-1011
TGGTCA	-1012
GGGCC	-1013
TGCAAC	-1014
TGGGCC	-1015
CATTCC	-1016
TTCAAC	-1017
CAGGTT	-1018
GATTAA	-1019
CATGCA	-1020
TGTACC	-1021
GTGGA	-1022
TGAGA	-1023
TACAAC	-1024
GGGAC	-1025
TAATTA	-1026
TATGTG	-1027
TGAAAAA	-1028
TATGGA	-1029
TGCCCC	-1030
GGTCA	-1031
GTTTTA	-1032
TTCTGC	-1033
TCTAAA	-1034
TGTTCC	-1035
CATGGA	-1036
CATGTG	-1037
GTAGA	-1038
AAAGAA	-1039
CACCCC	-1040
CACGC	-1041
TGTTGG	-1042
TAATAAA	-1043
GAGGCC	-1044
TGTTCACATCTGATTTGGCTAC	-1045
TATGTA	-1046
TAATTC	-1047
TGAGGA	-1048
GACTTC	-1049
CACATA	-1050
TCCATT	-1051
TGGTAC	-1052
GATGGC	-1053
NNNNNN	-1054
AAAACC	-1055
TGTGAC	-1056
GATCAA	-1057
GTCGC	-1058
TGCGC	-1059
GCATC	-1060
TAAAGGAGCTGGTGGCCATAGGTAC	-1061
GGATC	-1062
TGATAA	-1063
GGCAC	-1064
GCAGAA	-1065
TCTCTCTC	-1066
GACGC	-1067
TAGGAA	-1068
GCAGTT	-1069
TCATAA	-1070
TCAAAAA	-1071
GTAGC	-1072
CATGCC	-1073
TACTC	-1074
TTTTGTT	-1075
GCTTCC	-1076
GGAGTT	-1077
TTCTTA	-1078
GTGGTT	-1079
GAAAAAA	-1080
CAGAGG	-1081
GGGTC	-1082
CAGTGA	-1083
CATACC	-1084
CATCAC	-1085
GACGAC	-1086
TCCTGC	-1087
GTGCAA	-1088
TAGTAA	-1089
GTAGTA	-1090
TACAAAA	-1091
GCCAAA	-1092
GTCCAA	-1093
TAGATT	-1094
TTCCAC	-1095
GGAAAA	-1096
TATTATT	-1097
TGATGC	-1098
GGTCC	-1099
CACAGG	-1100
GATGTG	-1101
GCAATT	-1102
TCATCC	-1103
TTCTAC	-1104
GGCTC	-1105
TATGCA	-1106
GGAATT	-1107
CAGAAC	-1108
GGCCAA	-1109
TGATTTT	-1110
GGGTA	-1111
GAGAGAGA	-1112
TGGCCC	-1113
GATCTT	-1114
TGACCC	-1115
GGTTAA	-1116
TCTGGA	-1117
TGATCA	-1118
TAAGC	-1119
GATGAC	-1120
AACCTT	-1121
CAGTAA	-1122
CAGATC	-1123
TGAAGAA	-1124
GCAGGA	-1125
GCTGGA	-1126
TACTCA	-1127
TCAAAC	-1128
AAATTAA	-1129
GAGATT	-1130
TTAAAAA	-1131
TCAGTA	-1132
TTTTTC	-1133
TGAGTG	-1134
AACCAA	-1135
TCAGAC	-1136
CACTTC	-1137
GTCCCC	-1138
CACTTA	-1139
TGATCC	-1140
TGGAAAA	-1141
GGTTA	-1142
TCACCC	-1143
CATGTA	-1144
GTCTC	-1145
TATAAC	-1146
AAATC	-1147
GTGTC	-1148
GCTGTT	-1149
TCAGCC	-1150
TACTAA	-1151
TTCAAAA	-1152
GCTGCA	-1153
CAGCCC	-1154
GTGGAA	-1155
CAGCAC	-1156
TACTTA	-1157
GAGAGG	-1158
GATTCC	-1159
GCTGAA	-1160
TAAACTT	-1161
CAGAGA	-1162
TGGAATT	-1163
GCGTA	-1164
GAGCTT	-1165
AACAAAA	-1166
GCCATT	-1167
GATATA	-1168
GTTAAA	-1169
CCTTCC	-1170
GAAGGC	-1171
CATGGC	-1172
TGTGCC	-1173
TTCTAA	-1174
GCTGGC	-1175
TGTAGTT	-1176
AACGG	-1177
TACTAC	-1178
GTTGGA	-1179
TGGACC	-1180
TCATTTT	-1181
GCAGGC	-1182
GTAGAA	-1183
TGCAGG	-1184
TGCTTTT	-1185
CCCGG	-1186
TGTAAC	-1187
CATGAC	-1188
GACATC	-1189
GTTTGA	-1190
GAATC	-1191
GTCAAC	-1192
TCCAAC	-1193
TCATTC	-1194
GAAGCC	-1195
GACCCC	-1196
TCCCCC	-1197
TGTCCC	-1198
TGCTA	-1199
CAGAGC	-1200
GTGGAC	-1201
GCCGGC	-1202
GCTTAA	-1203
GTTTAC	-1204
TCCGC	-1205
TTACAC	-1206
TTACAAA	-1207
GAAGGA	-1208
TGCTAA	-1209
TGGTCC	-1210
GTGTA	-1211
TTATATT	-1212
TAAACCCTAAACCC	-1213
GCCCAA	-1214
TGGGAC	-1215
GTATC	-1216
TTCTGA	-1217
▁C	-1218
AACTA	-1219
GCCCCC	-1220
GAATAA	-1221
TATACC	-1222
GGAGGC	-1223
TAAATAA	-1224
TATTAAA	-1225
AACCAACTT	-1226
TGTTCACATCTGATTTGGCTACTAACAA	-1227
AGATCTGTTCTCTAAAC	-1228
GAAAGG	-1229
GTCGTC	-1230
TGGAGG	-1231
CATGGG	-1232
TCATGA	-1233
GTATA	-1234
GTTTTTT	-1235
TCCTA	-1236
TCCTTC	-1237
TCCTGA	-1238
TCACAC	-1239
GATATC	-1240
GCTATT	-1241
GTGACC	-1242
GATGCC	-1243
GGGGAA	-1244
CATGTC	-1245
GGCTTC	-1246
GCAGTG	-1247
GACTC	-1248
AACTGC	-1249
GCTCTT	-1250
GCCTGC	-1251
TAAACAA	-1252
GGTTTT	-1253
TGATTA	-1254
GCTAAA	-1255
CAGTCA	-1256
CAGTTC	-1257
GCTGTG	-1258
GCCATA	-1259
GACAAC	-1260
CAGACC	-1261
GT	-1262
GACACA	-1263
GCTCAA	-1264
TCTATA	-1265
GCCAGC	-1266
CCCAAA	-1267
TGTTATT	-1268
GTTACC	-1269
TTGTAGATCTGTTCTCTAAAC	-1270
GTTGTAA	-1271
GCCGTC	-1272
TATTTATT	-1273
GATGTC	-1274
TATCAC	-1275
TAACCCTAACCCTAACCCTAACCC	-1276
CCCTC	-1277
GTTTCC	-1278
TAGGTT	-1279
TCATTA	-1280
GAAGAC	-1281
GCCACC	-1282
GCTGCC	-1283
TATATATATATATATA	-1284
GTATTTT	-1285
GTGTTTT	-1286
GATGCA	-1287
AAATTA	-1288
TGCAAAA	-1289
TTCTTCC	-1290
TAGCTT	-1291
GAGAGC	-1292
TGGTTTT	-1293
GCCTCC	-1294
GAGGTT	-1295
GTTGTC	-1296
GCAAAC	-1297
TAAAAAAA	-1298
TACATC	-1299
GTAACC	-1300
TGCTAC	-1301
GAACCC	-1302
GAGATC	-1303
TACAGC	-1304
TGAAGG	-1305
GAAAATT	-1306
TAAGGA	-1307
CACGCC	-1308
GGCAAC	-1309
GTAGTT	-1310
TTAGCA	-1311
CAGGAC	-1312
TTATCC	-1313
TGACAC	-1314
TGATGAA	-1315
GAAGCA	-1316
TCATAC	-1317
GAGGAC	-1318
TAAATAAA	-1319
CAGATG	-1320
TCATGC	-1321
TATGTC	-1322
TCCTAC	-1323
GGAGCA	-1324
GATGTA	-1325
GGGGCC	-1326
AAGGCC	-1327
TCTGCA	-1328
GGCGAC	-1329
GGTTGG	-1330
GTTACTT	-1331
TAATAC	-1332
CACTGC	-1333
GAAGTG	-1334
TCCATC	-1335
GTAAAAA	-1336
GAAGTC	-1337
TCTGCC	-1338
TCTTGG	-1339
GATGGG	-1340
TATTTTA	-1341
CATAAC	-1342
GCCATC	-1343
GCCAGG	-1344
AACTTTT	-1345
GAGTTC	-1346
TCCACC	-1347
GAAACAA	-1348
AACTAC	-1349
GGACCC	-1350
CACTAA	-1351
TCAAGG	-1352
AAACAAA	-1353
GAAACTT	-1354
TATGAC	-1355
GAGCAC	-1356
TGAGAC	-1357
GTATTA	-1358
CATTAC	-1359
CATCCC	-1360
AACTAA	-1361
GTTTAA	-1362
GAGAAC	-1363
NA	-1364
GGCGTT	-1365
TGTTCTT	-1366
CAGTAC	-1367
TACAGG	-1368
TCTCCC	-1369
TGCTCC	-1370
GACAGC	-1371
CACAAAA	-1372
GTGCCC	-1373
CATTCTT	-1374
GTAAATT	-1375
GCAACA	-1376
GTCTTC	-1377
TACACA	-1378
TAGCAA	-1379
GATGAAA	-1380
TATAATT	-1381
GGTGGC	-1382
TACTTC	-1383
TTACAGG	-1384
GACAGG	-1385
TGCTTC	-1386
GGATGA	-1387
TCCACA	-1388
CACTCC	-1389
TAATCC	-1390
CAGTGC	-1391
AATTCC	-1392
TAAAGG	-1393
GTTGTG	-1394
GGAGCC	-1395
GTTTCA	-1396
TAGCTA	-1397
GAAGAAA	-1398
GAGTCA	-1399
GAATCA	-1400
GTGGTC	-1401
TAGAGA	-1402
GACATA	-1403
TCCATA	-1404
GAGTAC	-1405
TATTTAA	-1406
AACCCC	-1407
GCCAAC	-1408
TTATGC	-1409
TGGTATT	-1410
GCTGGG	-1411
TCTTAC	-1412
GGCTGA	-1413
TAACAAA	-1414
TATGGC	-1415
TCCAGG	-1416
GCCTTC	-1417
GAATTA	-1418
TACCCC	-1419
GACACC	-1420
TCAGTC	-1421
GCGGCC	-1422
TACGTT	-1423
GTGGCA	-1424
TAGTTA	-1425
TGATAAA	-1426
TGACAAA	-1427
TATTGTT	-1428
TCATCAA	-1429
CACACACACACACACA	-1430
CAGTTA	-1431
TTCAAAAA	-1432
TCCAGC	-1433
TGATTC	-1434
TTATTAA	-1435
TACAGA	-1436
TCAACAA	-1437
TATTTTC	-1438
GAGTTA	-1439
GAAGGAA	-1440
GAATTC	-1441
GCCGAC	-1442
TAAGTG	-1443
TAAGCA	-1444
CACGTG	-1445
TAGAGG	-1446
TTATAC	-1447
GATACC	-1448
GAAGTA	-1449
GTTGTA	-1450
TGAGTC	-1451
GGCGTC	-1452
TATAAAA	-1453
GATCAC	-1454
GGAGAC	-1455
TAACAC	-1456
TGTAGG	-1457
GGCTCC	-1458
NNNNNNNNNNNNNNNNNN	-1459
TATGCC	-1460
TAATTAA	-1461
TAATCA	-1462
TAATATT	-1463
GCTACC	-1464
TAAGAAA	-1465
GTTCCC	-1466
AAAGCA	-1467
TGCAATT	-1468
GGCCCC	-1469
GGAGTG	-1470
TCTATC	-1471
CATTGG	-1472
TAGTGA	-1473
TTATCTT	-1474
TCTGTC	-1475
TGAGCC	-1476
GTCTCC	-1477
TAAGTA	-1478
CATAATT	-1479
TAGTGC	-1480
TGACCAA	-1481
GACTAC	-1482
GAGTTTT	-1483
GTGTTC	-1484
NNNNNNNNNNNNNNNNNNNNNN	-1485
GACATG	-1486
TGCTGCA	-1487
GTATGC	-1488
TACACC	-1489
TCTGTA	-1490
GCAACC	-1491
TAAATTTT	-1492
TATGGG	-1493
CAGTCC	-1494
TCAGGC	-1495
TCGATT	-1496
TCTGGG	-1497
GAGACC	-1498
AAACCC	-1499
TAGAAC	-1500
TGTAATT	-1501
TTATATA	-1502
TATTTTTT	-1503
GTGTGC	-1504
TGAGTA	-1505
TTCGAA	-1506
TAGTTTT	-1507
AAAGTT	-1508
GGCTAC	-1509
GAGCCC	-1510
TTCTCTT	-1511
GTAGAC	-1512
GTGGCC	-1513
TCCAAAA	-1514
TAGAGC	-1515
GCACCC	-1516
GTCTGC	-1517
TGATGTT	-1518
TGATAC	-1519
TAAAAAC	-1520
TGTCATT	-1521
GCATCC	-1522
TGCCGG	-1523
TGCACAA	-1524
TGAGGC	-1525
TGGACAA	-1526
GAATGC	-1527
GATAGA	-1528
TTTTAAAA	-1529
GCTGTA	-1530
GCAGTA	-1531
GTCGCC	-1532
GCTGTC	-1533
GACGGC	-1534
CAGTTTT	-1535
TGTGCTT	-1536
TACATG	-1537
TAGTCA	-1538
TTAGGA	-1539
GTACAAA	-1540
TCTGGC	-1541
TGTACTT	-1542
TCCTCA	-1543
TGAGAAA	-1544
GTTGGC	-1545
TCGTCA	-1546
GATTAC	-1547
GTGGGA	-1548
GTGGGC	-1549
GAGTAA	-1550
TTCTCA	-1551
TCCAGA	-1552
GAGTGA	-1553
GAATTTT	-1554
TACTTTT	-1555
GAGTGC	-1556
GATCCC	-1557
TTATCAA	-1558
GTGAAC	-1559
TCCGCC	-1560
TCTCAC	-1561
GTTTGC	-1562
CAGAAAA	-1563
TTCAATT	-1564
TTCGTC	-1565
GCGCCC	-1566
GCATCA	-1567
GACAGA	-1568
GTACAC	-1569
TGAAAAC	-1570
TGTAAAA	-1571
GCTATA	-1572
TTACATT	-1573
GCTGAC	-1574
TGTGGG	-1575
GAATAC	-1576
GCAAAAA	-1577
TAATCTT	-1578
GGATGC	-1579
TCATATT	-1580
TCAAATT	-1581
CACCACC	-1582
GAGATG	-1583
GTGTCC	-1584
GCCTAC	-1585
TTCGTT	-1586
CATTATT	-1587
GGGTGA	-1588
TGAACCC	-1589
GTGTAC	-1590
TATGCTT	-1591
TAATGTT	-1592
GGAGTC	-1593
AATTAAA	-1594
GTAACTT	-1595
TGGGGG	-1596
TCCTTTT	-1597
TAGTAC	-1598
TATTGAA	-1599
GCTCTC	-1600
TGCGCC	-1601
TAGATC	-1602
TGTGTGTGTGTGTGTG	-1603
GTCGGC	-1604
TCCTAA	-1605
AAATAC	-1606
GCTTAC	-1607
TATATTTT	-1608
TCCCAC	-1609
TTATGTA	-1610
TATTCTT	-1611
CTT	-1612
GGTGGA	-1613
TGAAGTT	-1614
CACGCA	-1615
AAATAAA	-1616
AACTGA	-1617
TCGAAA	-1618
TGAACTT	-1619
TTAGAAA	-1620
GGCAGC	-1621
TATCCC	-1622
GTATGA	-1623
TTCTGTT	-1624
GCGAAA	-1625
AACTTA	-1626
GGATAA	-1627
GGGATT	-1628
TCAGAAA	-1629
GTTGAC	-1630
GATACA	-1631
GAACAC	-1632
GTCGAC	-1633
TCTTCTT	-1634
GTTGCC	-1635
TGTTCACATCTGATTTGGCTACTAACAATCTA	-1636
GAATCC	-1637
GTTGCA	-1638
TTCCATT	-1639
TAGGCC	-1640
TAGCAC	-1641
GTGACAA	-1642
GTAGCA	-1643
CACTTCC	-1644
TAGAAAA	-1645
GTCAAAA	-1646
TGGCCTACA	-1647
CACGGC	-1648
AAATGA	-1649
TAAGAC	-1650
TGCGCA	-1651
TGTGGTT	-1652
TGGTGTTGTT	-1653
TCAGTGA	-1654
GCCGGA	-1655
CACTTTT	-1656
TAGTTC	-1657
TACAACA	-1658
GAATGA	-1659
GAGTCC	-1660
GCGATT	-1661
GTCTGA	-1662
GTTGTAATGGCCTACA	-1663
GCTCAC	-1664
TCTTTC	-1665
TGGCGG	-1666
CACAATT	-1667
TGGCCTT	-1668
GAGAAAA	-1669
TGCTCA	-1670
GCATTTT	-1671
TGGAAAC	-1672
TGGCATT	-1673
TGCGGC	-1674
CACACTT	-1675
GGATTTT	-1676
GCCACA	-1677
GCCTCA	-1678
GTGTGTT	-1679
TTCTAAA	-1680
TGTGATT	-1681
CCCCCC	-1682
TCTGAC	-1683
TTAGTC	-1684
TGCAGCA	-1685
CATGAAA	-1686
TTATTATT	-1687
CCCCAA	-1688
CACCAGC	-1689
TGGGATT	-1690
CATCAAA	-1691
TATATAA	-1692
TCCTTCC	-1693
GGGAAA	-1694
GAATATT	-1695
TGGAACC	-1696
GTACCC	-1697
GCGAGC	-1698
GAACAAA	-1699
GACGCC	-1700
GATAAAA	-1701
TTTTTAA	-1702
GCATAC	-1703
GACAAAA	-1704
GTTACAA	-1705
AAACAAAA	-1706
GGAGGAA	-1707
TGGTAAC	-1708
CACTCA	-1709
GCTATC	-1710
CACGTC	-1711
GCGTTC	-1712
CACCATC	-1713
CATTGTT	-1714
TCCGGC	-1715
CATAAAA	-1716
TATGAAA	-1717
CCCAACCCAA	-1718
CACTAC	-1719
GCTGGTG	-1720
GGTGAA	-1721
GCCTGA	-1722
GTATAAA	-1723
TAGGGG	-1724
GAAATGC	-1725
GAAATAA	-1726
TATTTC	-1727
GGATCA	-1728
GAGGAAA	-1729
TCAAAAC	-1730
GTATCA	-1731
CATCAAC	-1732
GTAGCC	-1733
GGATTA	-1734
GGCAGG	-1735
TGTTTTTT	-1736
TTCGGC	-1737
GTGACTT	-1738
TGTCAAA	-1739
GAAATTA	-1740
TCT	-1741
AAAAAAAAAAAAAAAA	-1742
TATAGG	-1743
GACGAA	-1744
TCGGCC	-1745
CCCTTC	-1746
TCATCAC	-1747
TAGATG	-1748
TCTTGTT	-1749
NC	-1750
GTGAAAA	-1751
AAACCAACCAACTT	-1752
GTTAGG	-1753
TAATGC	-1754
TCTACC	-1755
GGATCC	-1756
TTATTCC	-1757
GGCAAAA	-1758
TTATTAC	-1759
GTTTTAA	-1760
GCAGTC	-1761
GGATTC	-1762
TAACATT	-1763
TCATTAA	-1764
TGCCA	-1765
GCTCCC	-1766
TGGTCTT	-1767
GGGGTT	-1768
TATTTGA	-1769
CACGTT	-1770
TATCATT	-1771
TCAATGA	-1772
TCAGCTT	-1773
GACGTC	-1774
TCATCTT	-1775
TTCAAAC	-1776
TCTCAAA	-1777
GGAAAAA	-1778
GGCGCA	-1779
GCCAAAA	-1780
GGAAGG	-1781
CCCAAAA	-1782
GAAAAAC	-1783
GAAAACA	-1784
TAATGAA	-1785
GTGGTA	-1786
TGCTCAA	-1787
TGGAAGG	-1788
GCATGA	-1789
TACTCC	-1790
TGCTGTG	-1791
TGAACAA	-1792
GGCGGA	-1793
GAAAGC	-1794
GTGTGTG	-1795
TATCAAA	-1796
GGTGTT	-1797
GTAGTC	-1798
TAGGAC	-1799
TTACCAA	-1800
TAAGTC	-1801
TTATGAA	-1802
CAGAGAA	-1803
TACCAC	-1804
GTTTCTT	-1805
TAATATA	-1806
TAAAGTG	-1807
TACCATT	-1808
TCATGAA	-1809
TCCCA	-1810
TAGCTC	-1811
TCCAATT	-1812
TGGTGGC	-1813
GTTGTAATGGCCTACATTACAGG	-1814
GTGTTA	-1815
AAATTCC	-1816
CAGCATT	-1817
GAAAAGG	-1818
TATTAAAA	-1819
CAGTTGACTTC	-1820
GGAAAC	-1821
TACAGTG	-1822
CCCTGC	-1823
GCGCAC	-1824
TCTTTCTT	-1825
TGGTGTTGTTCAGTTGACTTC	-1826
GCCGTT	-1827
TCCGTC	-1828
TTCTCTC	-1829
TGACATC	-1830
TGCACTT	-1831
TGTTGTA	-1832
GAAAGAAA	-1833
TGACA	-1834
GCGCTT	-1835
GCGGGC	-1836
TCATCTC	-1837
TGTTCAC	-1838
NNNNNNNNNNNNNNNNNNNNNNNN	-1839
TAACCAA	-1840
GATAGG	-1841
TTTTGAA	-1842
AACCAC	-1843
GCTAAC	-1844
TCACAAA	-1845
TGAAAAAA	-1846
GACTTA	-1847
TGCGTA	-1848
TCTCATT	-1849
TAAAACA	-1850
GCGAGG	-1851
GCGACC	-1852
GCGGGG	-1853
TACTATT	-1854
TGTTTTC	-1855
GGAGTA	-1856
GGTGCA	-1857
GTTCAC	-1858
GTCACTT	-1859
TACATAA	-1860
TATTGTA	-1861
TAAATTA	-1862
TCGTGA	-1863
GCGATC	-1864
GGCATT	-1865
GAGCAAA	-1866
GTGTTCC	-1867
GCGGAA	-1868
GCGTGC	-1869
CATCATT	-1870
TACAATT	-1871
TCACCAA	-1872
GCAGTGGC	-1873
GCATGC	-1874
GGCCAC	-1875
TTCAACC	-1876
GAAAAAAA	-1877
GCCGTG	-1878
GGACAC	-1879
GGCCTT	-1880
TACGTG	-1881
TAGCCC	-1882
GGTGGG	-1883
TTCGAC	-1884
TCGCTT	-1885
TTTTTTA	-1886
GGCGTG	-1887
TCAAGAA	-1888
GCGCAA	-1889
CACCAAA	-1890
TCGGGG	-1891
TGGAGTT	-1892
AACTGTT	-1893
GAGAATT	-1894
TCGTGC	-1895
TCTAAC	-1896
CACAGAA	-1897
GCATAA	-1898
TCTTTGA	-1899
TGGGAAA	-1900
CCCTCC	-1901
TGGTTCC	-1902
TATTAATT	-1903
TCGGAA	-1904
GGCACC	-1905
AACAATT	-1906
TAAAGAA	-1907
TGGAGCA	-1908
TTCCAGG	-1909
AAACAATT	-1910
TAAACCCTAAACCCTAAACCCTAAACCC	-1911
GACCAC	-1912
TGGATGA	-1913
AACTCC	-1914
TAGACA	-1915
GTGGAAA	-1916
GCCATG	-1917
TATGATT	-1918
TTATGTG	-1919
GGGAGG	-1920
GGGTCA	-1921
GTACATT	-1922
TGGGCTT	-1923
▁TT	-1924
TGCTGTT	-1925
GTAGGA	-1926
TGGAGGA	-1927
TATTTTAA	-1928
GGTATT	-1929
TTAGAC	-1930
TCATGTT	-1931
GCACAC	-1932
TGTAAAC	-1933
GCGTGA	-1934
TAGAATT	-1935
GCTGCTT	-1936
TTACATA	-1937
TTAGCC	-1938
TGATATT	-1939
GGGGGGGG	-1940
GCATTAA	-1941
GAATCTT	-1942
TTTTTCA	-1943
GTATCC	-1944
GTCGTT	-1945
GCCTGGG	-1946
GATGATT	-1947
TCGGTT	-1948
GATGACC	-1949
TCCATG	-1950
CATGCTT	-1951
TGCTGTA	-1952
GCCGCA	-1953
TCACCTT	-1954
GACGTT	-1955
GTATAC	-1956
TTCGTG	-1957
TAAAACC	-1958
CAGAAAC	-1959
GGTGAC	-1960
GAAGAGAA	-1961
TCGTCC	-1962
GGAGAGG	-1963
TTACCTT	-1964
GCCCAC	-1965
CAGGAAA	-1966
TCTGGAA	-1967
GACTGC	-1968
TGGTGAA	-1969
GTCCAC	-1970
TAGCCA	-1971
GACTTTT	-1972
GTTTCAA	-1973
TGTTAAA	-1974
CATATTTT	-1975
TAATTCC	-1976
CAGCACC	-1977
CAGTTAA	-1978
TCTTATT	-1979
GATACCC	-1980
GATTATT	-1981
TCTAAAA	-1982
AACAAAC	-1983
GCGTCC	-1984
AATTTAA	-1985
TGCTGAC	-1986
GGTATA	-1987
GGAGAAA	-1988
GACTGA	-1989
TACAGAA	-1990
TCGAAC	-1991
CATTAAAA	-1992
CAGAATT	-1993
TAAAGTT	-1994
TGCGTT	-1995
CATTTTC	-1996
TATGTGA	-1997
TGGACTT	-1998
TGTTGATT	-1999
TCTGAAA	-2000
TGCAACA	-2001
CACCAGG	-2002
GTTTTCC	-2003
TGGTTAA	-2004
GGTGTG	-2005
TTCGCC	-2006
TATTTAC	-2007
TGGTGGTG	-2008
GTCTAC	-2009
CACTGTA	-2010
TCAGGCC	-2011
TGGAGAA	-2012
TGTACAA	-2013
TCAAGGA	-2014
ACC	-2015
GTCTAA	-2016
TCTAGG	-2017
CATTTAA	-2018
GTCACAA	-2019
GTGCAAA	-2020
TAAAGCA	-2021
TGTTCACATCTGATTTGGCTACTAACAATCT	-2022
GCAAGTT	-2023
GTAACAA	-2024
TCCCAAA	-2025
TTTTTTTTTTTTTTTT	-2026
CACCACA	-2027
GATATG	-2028
GGCGAA	-2029
TGGAGTG	-2030
TGGTGAC	-2031
TCCGTA	-2032
GAAAGAA	-2033
GTTAAAA	-2034
TN	-2035
GGGAGC	-2036
TACTGAA	-2037
TGATCAA	-2038
GCGGTC	-2039
TAGACC	-2040
GTCTTCC	-2041
TGTTTCTT	-2042
TTTTTTTTTT	-2043
TTCAACA	-2044
GGTGCC	-2045
TAAGCC	-2046
GCTTCTT	-2047
AACTATT	-2048
TGCGTG	-2049
GTAAAATT	-2050
TGCTTA	-2051
GCATATT	-2052
TATACTT	-2053
TGTTGAA	-2054
TATATTA	-2055
GACGCA	-2056
TCGACC	-2057
CATAGAA	-2058
GCGGTT	-2059
GTAGTAA	-2060
TAACCTT	-2061
TAGTCC	-2062
TCGCCC	-2063
TCTATG	-2064
GCGAAC	-2065
TCAGATT	-2066
TCATAAA	-2067
TCCTCTT	-2068
GATCAAA	-2069
GTTAAC	-2070
CACAACA	-2071
TGCTTCC	-2072
CAGCCTT	-2073
TAAGCTT	-2074
TTTTTTC	-2075
TATTCAA	-2076
TGCTGGA	-2077
GTGTAA	-2078
TCGCTC	-2079
TGTTCAA	-2080
AAGGAAA	-2081
GATAATT	-2082
TATGGTT	-2083
GTAGGC	-2084
GAGGATT	-2085
TCGTAA	-2086
TCGTTC	-2087
TGTCTGAAC	-2088
GCAAATT	-2089
TAACCCC	-2090
TCCCCTT	-2091
TGCTGAA	-2092
CACGGA	-2093
GCGGAC	-2094
GGTCAA	-2095
TCATGGA	-2096
TTAGATT	-2097
TGTATTTT	-2098
TGCGGA	-2099
GTTTGTT	-2100
TGCCCTT	-2101
AACCA	-2102
GAGAAGG	-2103
TCATGCA	-2104
TGGCAAA	-2105
TTAGCTT	-2106
TCTAGA	-2107
TCTTTAA	-2108
GTTTATT	-2109
TATACAA	-2110
TAGTGTT	-2111
TTTTTGA	-2112
TGCCAAA	-2113
TGGCACTGTT	-2114
TGTCCAA	-2115
TTCTTCTT	-2116
TTTTAATT	-2117
TTAGAGG	-2118
CACAAAC	-2119
GTAGAAA	-2120
CAGGGG	-2121
GCGCCA	-2122
GCATTA	-2123
TATTTGTT	-2124
TGGTGTTGTTCAGTTGACTTCGCAGTGGC	-2125
TAAGGC	-2126
GCACAAA	-2127
GACGTG	-2128
GGATAC	-2129
AAATTAAA	-2130
CATTTTTT	-2131
TCTACA	-2132
AAAAGTT	-2133
AACTTCC	-2134
TGCTGGC	-2135
GATTGG	-2136
GCGTTA	-2137
TCCGTT	-2138
CAGGTAAC	-2139
CATTTGTG	-2140
TCGAGG	-2141
TCATATA	-2142
TGCTGCC	-2143
TTCTGAA	-2144
CAGTAAA	-2145
TAACTAC	-2146
TAGCGG	-2147
CAGGATT	-2148
CATTGTG	-2149
TCGCTA	-2150
GGTCTT	-2151
AAAATAA	-2152
TAACTAACATCTT	-2153
CACTTAC	-2154
TGCAGAA	-2155
▁AA	-2156
AAAAACC	-2157
TCAGTCA	-2158
TATTTATA	-2159
TGAAAATT	-2160
GCACTAC	-2161
GGCGGCC	-2162
TGAGCTT	-2163
GGGGAC	-2164
GAAGCAA	-2165
TGTGGTG	-2166
TCCAAAC	-2167
TGATTCC	-2168
TCGAGC	-2169
GGCTTTT	-2170
AACGTT	-2171
TGAGGAA	-2172
TGTTGTC	-2173
TCATTAC	-2174
GACTAA	-2175
TTCGCA	-2176
TGGTAAAGCTTCATGCACTTTGTCTGAAC	-2177
GTTCAAA	-2178
TGAAACC	-2179
TGCCACA	-2180
TGTGCAA	-2181
CATCCATC	-2182
GGTAAA	-2183
CAGCAAA	-2184
GGCCAGG	-2185
GTTGTGA	-2186
GGGCTT	-2187
TCCGGA	-2188
AACTGAA	-2189
TCAGGAA	-2190
GGGCGC	-2191
GAATAAA	-2192
TTATAATT	-2193
TACAGTA	-2194
TGATGGA	-2195
TTATCTC	-2196
GTGAAATT	-2197
TTTTTAAA	-2198
TAACTAACATCTTTGGCACTGTT	-2199
GAAGAGG	-2200
CACCATT	-2201
CAGACTT	-2202
GAAGATC	-2203
GTGAAGG	-2204
TGTTTAA	-2205
TTATGCA	-2206
AAAATA	-2207
CCCTAA	-2208
TACCTACC	-2209
TTCCACA	-2210
CCCTGA	-2211
CAGAAGG	-2212
GCTGAAA	-2213
GCTGGAA	-2214
CACACAA	-2215
TGGTCAC	-2216
TTACACA	-2217
TCGGTC	-2218
GATTTTTT	-2219
TCAATTTT	-2220
AC	-2221
GCCTTCC	-2222
GTCTTAC	-2223
TTCTATT	-2224
GCCTTA	-2225
GAAGATT	-2226
TGGATGGA	-2227
TGTATGTA	-2228
GGACCCC	-2229
TAAAGC	-2230
TCCAGCA	-2231
AAAAGAAA	-2232
TTCGGA	-2233
TAACAAC	-2234
TACTTCC	-2235
CACGAC	-2236
TGTGGC	-2237
GAGGCTT	-2238
TAGGAAA	-2239
TTCCACC	-2240
CATACATA	-2241
TCGCGC	-2242
TACCCAA	-2243
TCATTCC	-2244
TGTCTGA	-2245
TGCGTC	-2246
GATTGTT	-2247
TACTATA	-2248
TGGAAATT	-2249
CATACAA	-2250
TACTCTT	-2251
GGAACA	-2252
TCCCATT	-2253
GTGCTGC	-2254
TAGTTAA	-2255
TGTTTTAA	-2256
AAACTCAAA	-2257
TCGTCAA	-2258
TTCTGGG	-2259
CACGAA	-2260
GGCGCGC	-2261
GTGCCTT	-2262
GGGCAA	-2263
GCCGCGC	-2264
GCTTTGA	-2265
TGGCCAA	-2266
TAAATATA	-2267
TGTTTGTT	-2268
GATTAAA	-2269
GCCTGGA	-2270
TACGAA	-2271
TCCGTG	-2272
TTACTTTT	-2273
GCTCTG	-2274
GGCTCA	-2275
TCCGCA	-2276
AACTGCA	-2277
TTAGGAA	-2278
GACGGA	-2279
GAGTGTT	-2280
GCAGAGA	-2281
TACACAA	-2282
TCAATAA	-2283
CATTCAA	-2284
TAAATATT	-2285
CCCAAC	-2286
GTCCCTT	-2287
TAATATC	-2288
AAATTTATC	-2289
TGTAGC	-2290
AACAGGA	-2291
CATCAAAA	-2292
GTCAGG	-2293
GAAAGTT	-2294
GATTTTA	-2295
CATGATT	-2296
AAAGTG	-2297
GAGTATT	-2298
GATTCTT	-2299
TACCTAC	-2300
GATGGTTA	-2301
GCAGTTTT	-2302
GTATATA	-2303
TGATCTT	-2304
TCATGTC	-2305
CCCCCCCC	-2306
TCCGAA	-2307
TCGTTA	-2308
CACCATA	-2309
TTCTTAA	-2310
GGGAGA	-2311
TCACATT	-2312
TCAGCAA	-2313
AACGGC	-2314
CATGGAA	-2315
AAACAAAC	-2316
TTTTTCAC	-2317
TAATTTTTT	-2318
TGACATT	-2319
TGGGCAA	-2320
TACTTAA	-2321
TATATGC	-2322
TCAAGTC	-2323
TTAGTAA	-2324
TATAAAAA	-2325
GGGCAC	-2326
AACTCTT	-2327
GGTAAC	-2328
GGTACC	-2329
TGCAGGA	-2330
TTTTTATT	-2331
TATGTAA	-2332
TTTTGCA	-2333
GN	-2334
GACTGTG	-2335
TATAGTT	-2336
GGCTGAA	-2337
TCTGCAA	-2338
GACAATT	-2339
TCAAGTT	-2340
TCGAGA	-2341
TATTCTA	-2342
AACGCC	-2343
TTCGTA	-2344
TCCTGCC	-2345
TCGTTTT	-2346
TCGCCA	-2347
CACACAC	-2348
TGGTCAA	-2349
TCTCCTT	-2350
TTCTGTG	-2351
GGACAAA	-2352
TTATAAAA	-2353
TTTTTTAA	-2354
GAAGAGC	-2355
GACAACA	-2356
TAGAAAC	-2357
TCCAACA	-2358
TGATGCA	-2359
TCATTATT	-2360
GGGTGC	-2361
GAGTGAA	-2362
TTCTGGA	-2363
TAACAAAA	-2364
TTTTTGTT	-2365
TACGTA	-2366
CAGTATT	-2367
GAATTCC	-2368
GCTTGTT	-2369
TCAAGTG	-2370
TGTTACC	-2371
GTCGTG	-2372
TGAAGGA	-2373
GAAAACAA	-2374
GACTTCC	-2375
TGATTAA	-2376
TGCCATC	-2377
TTATCAC	-2378
GAACATG	-2379
GAGTTCC	-2380
TCAGCTA	-2381
TCTTCCC	-2382
TGAGATT	-2383
GAAATCAC	-2384
GGTGTC	-2385
GATCAAC	-2386
TATGGAA	-2387
TCCCTCC	-2388
TGTTTGC	-2389
GGTTTATA	-2390
GGGAAC	-2391
GCTGCCC	-2392
GGCTGGG	-2393
TGATATA	-2394
TGATGTC	-2395
TGTTCTA	-2396
GTCTTA	-2397
TGCAGC	-2398
TGACATA	-2399
GCAGAAA	-2400
TAGTATT	-2401
TATGAAC	-2402
TGCTGGG	-2403
TCGGAC	-2404
CATCCTT	-2405
GCTGGCC	-2406
AATTAATT	-2407
TCTCTCTCTCTCTCTC	-2408
GCCAGCA	-2409
GTTGAGG	-2410
TAAAAATT	-2411
AACCATA	-2412
TCCTCTC	-2413
TCTTTAC	-2414
TGCCATT	-2415
TTCTCAA	-2416
TCTTTTTT	-2417
GGGATC	-2418
GAGTCTT	-2419
GATGCAA	-2420
GTCAATT	-2421
TCAGCAC	-2422
GGCTTCC	-2423
TAAATAC	-2424
TCTTTCA	-2425
TGAAGCA	-2426
TGTAAATT	-2427
TATTTCA	-2428
GGCTAA	-2429
GACCAGG	-2430
TGAGTTC	-2431
TCGATG	-2432
TTCCAGC	-2433
GTGCAC	-2434
GACCAAA	-2435
GTATATT	-2436
TTATGAC	-2437
AACAACC	-2438
GATCACC	-2439
TGGTGCC	-2440
TAAATGAA	-2441
TCGCAA	-2442
CAGTTCC	-2443
TGACCCC	-2444
TGATGTG	-2445
TGCTATT	-2446
TCTTCAA	-2447
GCGTAA	-2448
GGAACC	-2449
GCCGGCC	-2450
GTGATTTT	-2451
GGCTGGC	-2452
TCCAGCC	-2453
TGCTCTT	-2454
TAATAATAATAA	-2455
GTCGGA	-2456
CAGTGTT	-2457
GAAGAAC	-2458
GCAACAA	-2459
GTTGAAA	-2460
TACAAAC	-2461
TACCAAA	-2462
CAGTGAA	-2463
TGTTTAC	-2464
TGTTACTT	-2465
TACACTT	-2466
CCCGCC	-2467
TCAGAGC	-2468
TGGGAGG	-2469
AAGGTGTA	-2470
GTCTTTT	-2471
TATAAAC	-2472
TATTACC	-2473
CACTGAA	-2474
CATCACC	-2475
GGGTTC	-2476
GATGAAC	-2477
TACAGTT	-2478
TCTCTTTT	-2479
AACAACA	-2480
CAGAACC	-2481
GCACATT	-2482
GCAGCAA	-2483
GTTTAAGG	-2484
GTTATAA	-2485
TTACTAA	-2486
CATATATA	-2487
GTCATTTT	-2488
GTCGTA	-2489
TCGCAC	-2490
GAACAAAA	-2491
TAAAATAA	-2492
GATTGGCTT	-2493
GACAAGG	-2494
GACCACC	-2495
CAGAAATT	-2496
GGTATC	-2497
GTGGCTA	-2498
TCTAATT	-2499
NNNNNNN	-2500
TGTAGAA	-2501
TGAGACAC	-2502
CTTTCGATCTCTTGTAGATCTGTTCTCTAAAC	-2503
CCTTGG	-2504
GTCGAA	-2505
TACGCC	-2506
AAAATTA	-2507
GTCTGTG	-2508
GTGGAGG	-2509
TCGGCTT	-2510
TCCTGTT	-2511
TTCAAGG	-2512
TAACAATT	-2513
TAGATAC	-2514
TCAGTAA	-2515
TCCTGAA	-2516
TATTTAAA	-2517
TGAAACTT	-2518
TTTTGGA	-2519
AACGAA	-2520
GGTCAC	-2521
CATGGTT	-2522
GTGAATT	-2523
TACCCTT	-2524
TCTGCTT	-2525
CAGCCCC	-2526
CATGACC	-2527
GGCAAAC	-2528
CATTGATT	-2529
CACGTA	-2530
CATTGCC	-2531
AACGGA	-2532
CAGATCC	-2533
GATACTT	-2534
GCAGGAA	-2535
TAAGATT	-2536
TTCCATC	-2537
CATTTATT	-2538
GAGTAAA	-2539
TTCTATA	-2540
TAGCTG	-2541
GAGAAAC	-2542
TGAGTTA	-2543
TGTCTTA	-2544
TTTTTCTT	-2545
TCCGAC	-2546
CAGAGGA	-2547
CATGGCC	-2548
GCTACTT	-2549
TCCTGGA	-2550
TATCTATC	-2551
AACTGTA	-2552
GACACTT	-2553
TTACAAAA	-2554
TACAGTC	-2555
TGAGAGG	-2556
AAATATT	-2557
GGCAAGG	-2558
AAATGC	-2559
GAAAGTG	-2560
GACGGGG	-2561
GCATTCC	-2562
TAATCAA	-2563
TACTGTA	-2564
GTTGTTC	-2565
GTTTGTA	-2566
TCAAACC	-2567
TCACAGC	-2568
TCATGAC	-2569
GATACAA	-2570
TGGCTGC	-2571
GAAAACTT	-2572
GATATTTT	-2573
CATAAAC	-2574
GAAAACC	-2575
GATTTCC	-2576
ACCAACCAACTT	-2577
GTTCCCC	-2578
TACAGTCA	-2579
CATGGCA	-2580
GGCCAGC	-2581
TAAAAGG	-2582
TATGGTG	-2583
TGCCTATA	-2584
CCCGTCCTT	-2585
TGACCTT	-2586
GCCGCGGTAA	-2587
GGAGGCC	-2588
GGCGGGG	-2589
TGAAGTC	-2590
TTAGTTTT	-2591
GAGGCAGCA	-2592
GATGGTG	-2593
GCTAAAA	-2594
TACTCAA	-2595
TGTCACC	-2596
TACGAC	-2597
AAAAGAA	-2598
GAAACCC	-2599
GAGAGAA	-2600
GATCATT	-2601
TCATGCC	-2602
GGGCCA	-2603
AAAAAAC	-2604
CATGTCC	-2605
GTTGTTA	-2606
CACCCCC	-2607
GGATGAA	-2608
CATTAATT	-2609
GGGTTA	-2610
AAACTAA	-2611
CAGGCTT	-2612
TCAGAGG	-2613
GAAATTGTT	-2614
TCGCGG	-2615
CAGAGTC	-2616
CATCTTC	-2617
GTTCAAC	-2618
TCCTGCA	-2619
CAGGTGA	-2620
GATGTTC	-2621
GTATTAA	-2622
GTGGGTT	-2623
TATGAAAAACTCAAA	-2624
GGGACC	-2625
GCCGCCC	-2626
TCTTTATT	-2627
CAGCCAA	-2628
GCTCCTT	-2629
GTTTGAA	-2630
TTTTGTC	-2631
CACCTGC	-2632
GTTATGA	-2633
TCGATA	-2634
AAACAAC	-2635
TGTGTGA	-2636
TCTTGCTT	-2637
GAACTTA	-2638
GAGAACC	-2639
AAAAAATT	-2640
CAGGCCC	-2641
CAGTCCC	-2642
TCCTCCC	-2643
GACGTA	-2644
GAAAGCC	-2645
AAAAAAAAA	-2646
CCCGTCCTTGATTGGCTT	-2647
GCGTAC	-2648
GCATAAA	-2649
TGGATTTT	-2650
TGAACCCTGAACCC	-2651
GTGTCTT	-2652
TGATTAC	-2653
GATTTTC	-2654
GTAAAAC	-2655
TGGACCC	-2656
TGGAAAAA	-2657
GCGAGA	-2658
CATGCAA	-2659
GGCTGTT	-2660
TGCAGCC	-2661
TGCCAGG	-2662
CCCGTCCTTGATTGGCTTGAAGAGAA	-2663
GAAGTTC	-2664
CAGCAGCCGCGGTAA	-2665
TGGCGGC	-2666
TTCCATA	-2667
CATGGTG	-2668
TAAGTCA	-2669
TACTATC	-2670
TGATGAC	-2671
TGCTTAA	-2672
▁AC	-2673
AACGTA	-2674
TACGGA	-2675
TACGGC	-2676
GAAGTTA	-2677
GAGGCAA	-2678
TTATTGTT	-2679
CACCCAA	-2680
CACTGTT	-2681
CATCACA	-2682
GAAGCTT	-2683
GCCAACC	-2684
TAGACTT	-2685
GAAATTTT	-2686
TAATAAAA	-2687
GTTTAAGGAAGGTGTA	-2688
TACGTC	-2689
CACAGCA	-2690
TATCCTT	-2691
TCTAAAC	-2692
TGGCCCC	-2693
TTCTTAC	-2694
TATGAAAA	-2695
TCCATTTT	-2696
CAGACAA	-2697
GGAGGTT	-2698
TCCTCAA	-2699
TGAGTAA	-2700
TCTGTTTT	-2701
GTTGTCA	-2702
TAATGTG	-2703
TACTGTT	-2704
TAGTAAA	-2705
GACTCA	-2706
GCCTGCC	-2707
TACAAAAA	-2708
CCCGGC	-2709
GGATATT	-2710
TGTACAAA	-2711
AACGTG	-2712
CAGAGGC	-2713
GACATAA	-2714
TGTGACC	-2715
TTATGTC	-2716
TCGGGC	-2717
TGCAGTT	-2718
GTTTAAGGAAGGTGTAGAGTT	-2719
TAAACAC	-2720
TAGCAAA	-2721
TCAGTTC	-2722
TGAGTAC	-2723
GTCGCA	-2724
AAAAGTA	-2725
AACCAAA	-2726
GCCAAGG	-2727
TGTCACA	-2728
TAAAGATT	-2729
TGCGAA	-2730
GTCCAGC	-2731
TAAATGA	-2732
TGAATAA	-2733
TTCTTTGC	-2734
GAACCTT	-2735
TAACTTC	-2736
CACAAGG	-2737
CACCTCC	-2738
GAAATTC	-2739
GGAAAAC	-2740
TAGGCCAA	-2741
GCAGCTT	-2742
GTTAATT	-2743
GAGAGAGAGAGAGAGA	-2744
GCCTTTT	-2745
GTTGATT	-2746
TTATATC	-2747
GCAGGCC	-2748
TAAGTAA	-2749
TCTTTCC	-2750
TACATTTT	-2751
TGTTCACATCTGATTTGGCTACTAACA	-2752
TGCGAC	-2753
GAATGGA	-2754
GAGAGGA	-2755
GAGCATT	-2756
GATAAAC	-2757
GGGTGTT	-2758
NNN	-2759
GAAGCTC	-2760
TAGATAGA	-2761
TGTTTATA	-2762
CACTCAA	-2763
GGCAGA	-2764
CAGGAGG	-2765
GTCGAGC	-2766
GTTTAAGGAAGGTGTAGAGTTTCTTA	-2767
GGTTAC	-2768
TCACACA	-2769
TCTGATT	-2770
CATCCAA	-2771
GGTTTGA	-2772
GTAGCTT	-2773
TGCTTAC	-2774
GTGATGAA	-2775
TGTCTTTT	-2776
TTATTTTAA	-2777
GGGCCC	-2778
GCTGAAC	-2779
GGCTGCA	-2780
TAATAAC	-2781
TGCCAGC	-2782
GTTCTTTT	-2783
GAGACTT	-2784
GGCGAGC	-2785
TAGCCTT	-2786
CCTTCCCAGGTAAC	-2787
CAGTAAC	-2788
CATTTCC	-2789
GCTTCCC	-2790
GGAGATT	-2791
GTTCCTT	-2792
TATGTAC	-2793
TGCCCAA	-2794
TATATATATATATATATATATATATATATATA	-2795
GCCTAA	-2796
GGTCTC	-2797
CATTTTA	-2798
GCAAGTG	-2799
GCAGTGA	-2800
GCTTAAA	-2801
TCTTCTC	-2802
GTTTCTC	-2803
TATTAAC	-2804
TGATATC	-2805
GGTGTA	-2806
CACCAAC	-2807
GACAACC	-2808
GGTTCCC	-2809
GTTCTTC	-2810
GTTTAAA	-2811
TAGCATT	-2812
CACTGCA	-2813
GACAAAC	-2814
TCACATA	-2815
GAGAAAAA	-2816
CAGCAAC	-2817
GAATGTG	-2818
TTATACA	-2819
CAGACTCC	-2820
TCAACATT	-2821
TACGGGAGGCAGCA	-2822
TAGCGC	-2823
CACTCTT	-2824
GCTTGCC	-2825
GTGGTAA	-2826
GTTGCAA	-2827
TGAAGAAA	-2828
GATGCTT	-2829
GTTATTTT	-2830
TATATATT	-2831
TATGTTTT	-2832
TCGTAC	-2833
GAAGAGA	-2834
GCCTGCA	-2835
TAAAGTA	-2836
TCGGCAA	-2837
TGGTTAC	-2838
GATGCTC	-2839
GCCATCC	-2840
TCATGGC	-2841
TGATCAC	-2842
TAATAATT	-2843
TGCTAGTT	-2844
GGCACA	-2845
AAGGGTG	-2846
GGACAGC	-2847
TACTTAC	-2848
TAGGATT	-2849
TCTGGTT	-2850
TGACAGC	-2851
CACCAAAA	-2852
CATTGC	-2853
CACTGTG	-2854
GCCCAGG	-2855
TGAGATC	-2856
TGTTGCA	-2857
TTCTTATT	-2858
CACCCTT	-2859
GATGGTT	-2860
GGTTTAA	-2861
GTCTCTT	-2862
TATTGCA	-2863
TATTATATTA	-2864
GGGTCC	-2865
GGACCTT	-2866
GGCTGGA	-2867
GTACATC	-2868
TGCAGAAA	-2869
CAGAGCA	-2870
GAACCCC	-2871
GACGGCA	-2872
TGTTTCA	-2873
TTCTGTA	-2874
TAACTAAA	-2875
TCAGTTTT	-2876
TTATTTTTT	-2877
CCCAACCCAACCCAACCCAA	-2878
GGGTAA	-2879
CATTCTA	-2880
GATTCAA	-2881
TGCCGTT	-2882
CAGTCTT	-2883
TGCAAAC	-2884
GAATATA	-2885
GAATTAA	-2886
GACCGCC	-2887
GAGTTAA	-2888
TGCTAAA	-2889
GGCTTA	-2890
GCCTCCC	-2891
TCCCAGC	-2892
TGGCACC	-2893
TTTTGTA	-2894
TATAAATT	-2895
TATTTCTT	-2896
CACTATA	-2897
GGAGAGA	-2898
GGTTAAA	-2899
GTCAGTG	-2900
TCCTGGG	-2901
TACAAAAC	-2902
GATTTC	-2903
GGCGAGG	-2904
TCATATC	-2905
GTAAACAA	-2906
GGTAGG	-2907
GAACCAA	-2908
GTCTCAA	-2909
TACAAGG	-2910
TTATTAAA	-2911
CACACCC	-2912
CATCCCC	-2913
GCTGGTT	-2914
TACTAAA	-2915
GTCAGCTC	-2916
AACAGCA	-2917
GGATCTT	-2918
GTAGTTA	-2919
TGATGTA	-2920
TTATGGC	-2921
GATGAAAA	-2922
TCTGGGA	-2923
TGTTTCC	-2924
GGCATA	-2925
CATAACC	-2926
CCAAACC	-2927
GAATGAA	-2928
GAGGGTG	-2929
GTTTGCA	-2930
TCCACTT	-2931
TTACTTA	-2932
AACAAAAA	-2933
GCGATA	-2934
GACATAC	-2935
GCCCAGC	-2936
TATTCTC	-2937
AAAATTTT	-2938
TTATTATTATTA	-2939
GGCCACA	-2940
GTACATA	-2941
TATTGAC	-2942
TGTACCC	-2943
TAATTAAA	-2944
CAGACCC	-2945
GAGGACC	-2946
GGATTCC	-2947
GTCCAAA	-2948
TACAGGC	-2949
TCAACCC	-2950
TCAGTTA	-2951
GTCTCTC	-2952
TACTCTC	-2953
TATCCAA	-2954
TGAGAGC	-2955
TGCATAA	-2956
CAGATGC	-2957
GCTGATT	-2958
GTAGGAA	-2959
GTATGAA	-2960
GTATTCC	-2961
GTGGTGA	-2962
TATCACC	-2963
TCAAGCC	-2964
TCCAACC	-2965
TTAGTTA	-2966
TAAATTAA	-2967
TAATATTA	-2968
GACCAGC	-2969
GTTTATA	-2970
TCCCAGG	-2971
TGTTTGA	-2972
GAACATT	-2973
GTGTCTC	-2974
TCAAGCA	-2975
TCCAGAA	-2976
GAAGCTA	-2977
TCAGCCC	-2978
TCCAAGG	-2979
TCCAGTT	-2980
TTCTGCC	-2981
TATTACTT	-2982
ATT	-2983
GCAGAGG	-2984
GGATGTG	-2985
GTGCTGA	-2986
TCACTGA	-2987
TCATAATT	-2988
TTCTGTTA	-2989
GATCCTT	-2990
GCCACCC	-2991
GTAAACC	-2992
TCAGGTT	-2993
TGTATAA	-2994
GTGCCAGCAGCCGCGGTAA	-2995
GATGGTA	-2996
GCTCGGC	-2997
GTGTTAA	-2998
CAGACAGA	-2999
GACTCAA	-3000
GGCAATT	-3001
GTCGATT	-3002
TAAGGAA	-3003
CAGATTTT	-3004
GCTGAAAA	-3005
GTAAAAAA	-3006
GATGGCC	-3007
GGCTGCC	-3008
GGGGAAA	-3009
TCACAAC	-3010
GAAATATT	-3011
GAATGTA	-3012
GGATGTT	-3013
TAATACC	-3014
TCTGCCC	-3015
TTCTGAC	-3016
TGGTACAA	-3017
AACAGAA	-3018
CAGGCAA	-3019
GATGCCC	-3020
GTCGGCC	-3021
TCTACTT	-3022
TGTCCCC	-3023
TTCTGGC	-3024
GCTCAAA	-3025
GGCACCC	-3026
GAAAGCA	-3027
GTTCATT	-3028
TCAGAGA	-3029
TGGGACC	-3030
TGATAAAA	-3031
TTATATTA	-3032
CATACTT	-3033
GACTGTA	-3034
TAACTCC	-3035
TAGAAAAA	-3036
TTATGATT	-3037
TTCTAAAA	-3038
TGGAGCC	-3039
TTACCCC	-3040
TAAACAAA	-3041
TAAGAAAA	-3042
TAATTATT	-3043
TATATAAA	-3044
CACCTCA	-3045
TCTTGTA	-3046
TGCCAGA	-3047
TGGGGCA	-3048
TTATACC	-3049
CACAGAC	-3050
GCAAAAC	-3051
TGGAGAC	-3052
TGAATTTT	-3053
GGCGTA	-3054
TCGACA	-3055
GAATGTT	-3056
GGTTGAA	-3057
TCCCCCC	-3058
TGCACCC	-3059
TGGTCCC	-3060
TTAGTGA	-3061
GGAAGAGA	-3062
TATTTCAC	-3063
GCCAATT	-3064
GCTGGTC	-3065
GGATAAA	-3066
GTAACCC	-3067
GCGGTA	-3068
GCAACCC	-3069
GCCAGCC	-3070
GCGCGGC	-3071
GCTGGGC	-3072
TCACCCC	-3073
TGAGGAC	-3074
TGGCAAC	-3075
TTAAGCA	-3076
TTTTCCC	-3077
CAGTGCC	-3078
GCCAGAA	-3079
GTTTGTG	-3080
TGCTGCAA	-3081
TGTATTAA	-3082
TGGATAC	-3083
TGTAGCC	-3084
TCTATTAC	-3085
TGTCTGTG	-3086
GAAGACC	-3087
GAATTAC	-3088
GATGGCA	-3089
GGAGTTA	-3090
GTAGGTT	-3091
TGATGGG	-3092
CAGGAAAA	-3093
GTGCTTTT	-3094
TGCCTTTT	-3095
TATTTTATT	-3096
TACAGCA	-3097
GACAAAAA	-3098
TCGGTA	-3099
TGTGCTC	-3100
GGTCCC	-3101
CATCTCC	-3102
GAAAACCC	-3103
GAAATCAA	-3104
GTCACACC	-3105
GGACAGG	-3106
GTGCATT	-3107
TGAGTGA	-3108
TGTTTGTTTT	-3109
CACAACC	-3110
CACTGCC	-3111
CCCTGTG	-3112
GAACAGC	-3113
GCCTCTT	-3114
TAATTCTT	-3115
AAATTTATCTCAACC	-3116
TTCAAAAAGAGAAAGTCAACA	-3117
AAGGGG	-3118
GCGCTA	-3119
CAGGACC	-3120
GAACTCC	-3121
TATTTCC	-3122
GTTGTCTT	-3123
TTTTTTCC	-3124
AACGAC	-3125
CACTGGG	-3126
GCCGAGC	-3127
GAAGTAA	-3128
TGACAAC	-3129
GATCTCTTGTAGATCTGTTCTCTAAAC	-3130
CCCTTCC	-3131
GCACCTT	-3132
TATGGTC	-3133
TCTGGTG	-3134
TCTTGGA	-3135
TGAGAGA	-3136
TGCTCTC	-3137
TGCTGTC	-3138
AACAAAGG	-3139
TATAGAAA	-3140
TGG	-3141
GCCGTA	-3142
GCATGAA	-3143
TCACTTC	-3144
TTAGAGC	-3145
GCGACA	-3146
GAAAGGA	-3147
GCAGCAC	-3148
GCCTCAC	-3149
TATGCAA	-3150
GAGACGGTTGG	-3151
GTGAGG	-3152
CACGTGC	-3153
CATTGTA	-3154
GAGGCCC	-3155
GGAAACC	-3156
GGCCACC	-3157
TAATTAC	-3158
TATCAAC	-3159
TGAAGTA	-3160
GAAAGTC	-3161
GCATGTT	-3162
GGCTATT	-3163
TAACAGG	-3164
TCCACCC	-3165
TCCCCAA	-3166
TGATGCC	-3167
TGCCACC	-3168
TTAGGTT	-3169
GTGGTAC	-3170
TCGAAAA	-3171
TGGAGTC	-3172
GGAAGTT	-3173
TGCAAGG	-3174
GGTTTATACCTTCCCAGGTAAC	-3175
NNNNN	-3176
GCTGCTC	-3177
TCCAGGA	-3178
TATGTATA	-3179
TGAAATGC	-3180
TGTACTA	-3181
TGTGGTC	-3182
GATTTATC	-3183
GGTTGGTA	-3184
TAAAGAAA	-3185
TGAAGAAC	-3186
CAGCGGC	-3187
GAATCAA	-3188
GACATTC	-3189
TATCTAC	-3190
TCATAAC	-3191
TCCGATT	-3192
TTATGGA	-3193
TCTAAATT	-3194
TTATAAATT	-3195
GAGACGGTTGGGAAATTGTT	-3196
CACACACACACACACACACACACACACACACA	-3197
AACGTC	-3198
CACAGTC	-3199
CATGTTC	-3200
GAAGGTT	-3201
GCTGACC	-3202
TAGAGGA	-3203
TGAAGTG	-3204
CATGAAAA	-3205
TGTTAAAA	-3206
CACCGCC	-3207
GACGAGG	-3208
GCAGCGC	-3209
GGTAAAA	-3210
TGAGCAA	-3211
CACAAATT	-3212
TAAATGGA	-3213
TGGTGATT	-3214
TTAGAAGG	-3215
TGGACAAATT	-3216
GGCTATA	-3217
TCACAGA	-3218
CATTCATT	-3219
AAATTTATCTCAACCTGTGCTT	-3220
GAATAAC	-3221
GATATAA	-3222
GCGTGGC	-3223
GTTTTGC	-3224
GATCAATT	-3225
CACACTC	-3226
GACAGTA	-3227
GGAACAA	-3228
GTGCACC	-3229
GTTTGGA	-3230
TGCGTCA	-3231
TGTTCCC	-3232
GATACCCTGGTA	-3233
GTAATAA	-3234
GTCTTAA	-3235
TACAACC	-3236
TGCATTC	-3237
TTTTTCC	-3238
GTCTTGTA	-3239
TATCAAAA	-3240
CAGGAAC	-3241
GAACAAC	-3242
GTCCCAA	-3243
TGAAGCC	-3244
TGATCTC	-3245
CATAAAAA	-3246
GAAGAAAA	-3247
GGAGAAAA	-3248
GCATCAA	-3249
TTATAAC	-3250
GAAACATT	-3251
GAATAATT	-3252
GGAATTTT	-3253
GACGAGC	-3254
GTGAGTT	-3255
TATATAC	-3256
TATTGTG	-3257
TGGGCCC	-3258
TCACTCTT	-3259
TTCGC	-3260
CAGAGTT	-3261
GGATGGA	-3262
GGCTGTG	-3263
GTCGAGG	-3264
TAGAAGG	-3265
TATGCAC	-3266
TACTTATT	-3267
AAATTTATCTCAACCTGTGCTTGTGAAATT	-3268
TGT	-3269
GAAGCCC	-3270
TATTCCC	-3271
TCAGATC	-3272
TCCCACC	-3273
TCTCACC	-3274
TGAGCTA	-3275
TGATTGG	-3276
TTCGATT	-3277
TACACAGG	-3278
TCTATTTT	-3279
GATGGTGTT	-3280
AACAGTT	-3281
TCAGGAC	-3282
TCCTGTC	-3283
TGTTGTG	-3284
GAAACTAA	-3285
GGAGATC	-3286
TAACACA	-3287
TCAATTA	-3288
TCCTGGC	-3289
TGGGGTT	-3290
TGTGCAC	-3291
CATTGCA	-3292
TAATCTC	-3293
GCCTGGC	-3294
TCAGCTC	-3295
TCATCCC	-3296
TGCAGGC	-3297
TGTTGGA	-3298
TGGAACTT	-3299
TGTCTGTC	-3300
TCTTTATAA	-3301
GATGCAC	-3302
TACTGTG	-3303
TCATGTA	-3304
TTAGAGA	-3305
GAAACAAA	-3306
CATGGAC	-3307
GAACAGA	-3308
TGACTCC	-3309
TTACTCC	-3310
TACCAGAC	-3311
GCCCGG	-3312
GCAGATT	-3313
GTACCTT	-3314
GTAGTGA	-3315
TCACACC	-3316
TTACGTT	-3317
TTATAGA	-3318
TAATTGGA	-3319
AACAAGG	-3320
GGTGGTT	-3321
GTATCTC	-3322
TCAGCTG	-3323
TGAGAAC	-3324
CAGTTCTT	-3325
CATTACTT	-3326
TGTTGTAA	-3327
AACATTACC	-3328
GTGTTCAGA	-3329
CACTAGA	-3330
GACAGAA	-3331
GAGCAGG	-3332
GCAGCTC	-3333
GGCCATC	-3334
GGCGGGC	-3335
TCTTACC	-3336
TGAATGA	-3337
GCAGCGG	-3338
GGTTTCC	-3339
GTATGTA	-3340
TCTTTTC	-3341
TCAAAATT	-3342
GGAGGAAGG	-3343
TGTTTATGA	-3344
GAGCTC	-3345
GAAGCTG	-3346
GCTTCAA	-3347
GTGCAGC	-3348
TTCTCAC	-3349
TAGGAATT	-3350
TCTTTCTC	-3351
TTACTATA	-3352
TATTTTCTT	-3353
TATATATATATA	-3354
CCCCAC	-3355
GCAGGGG	-3356
GTAGCTG	-3357
GTGGGGG	-3358
TACTGCA	-3359
TCATGGG	-3360
TGCCGCC	-3361
TGGTACC	-3362
TACCTTTT	-3363
TACTTCTT	-3364
TATCTTTT	-3365
AAAAAAAAAA	-3366
CAGACTCCTACGGGAGGCAGCA	-3367
GCAACTT	-3368
GCAGCTG	-3369
GGCGCGG	-3370
TAATGTA	-3371
TGCCATA	-3372
TGTAACC	-3373
GCTAGTTA	-3374
TGACGG	-3375
CATGCCC	-3376
CATTACC	-3377
GCGAACC	-3378
GGGTGAA	-3379
TCACATC	-3380
TGAAGAC	-3381
CATTTCTT	-3382
TTCTCCTT	-3383
CAGTTAC	-3384
GCAGAAC	-3385
GCATGTG	-3386
GCGATAA	-3387
TGAGGTT	-3388
GTGCCAGCAGCCGCGGTAATAC	-3389
AAAGGA	-3390
GAGTGCC	-3391
GATGGAA	-3392
GCCTCTC	-3393
TAACCAC	-3394
TAGATATA	-3395
TCTTCATC	-3396
CATGAAC	-3397
GAGACAA	-3398
GAGCAGC	-3399
GATTTAA	-3400
GTATGTG	-3401
TCACAGG	-3402
TGAGGCC	-3403
TTACAAC	-3404
TACCAATT	-3405
TATGTGTT	-3406
TGCAGCAA	-3407
GGTAGA	-3408
AAACCTT	-3409
AAAGAAA	-3410
CATAGTT	-3411
GCAGGGC	-3412
TCCTAAA	-3413
GATGTTTT	-3414
GTAGTGTT	-3415
TGGGAAAA	-3416
AAATATA	-3417
CACCAGA	-3418
GCAAACC	-3419
GCGGCGG	-3420
GGAGAGC	-3421
TAGGGTT	-3422
TGCTATA	-3423
TGTGGGC	-3424
TGGAGGAA	-3425
TGTGAATT	-3426
AAACCAC	-3427
GCACCCC	-3428
GGTTGTT	-3429
GTCTGGC	-3430
TACCACA	-3431
TCAGCCA	-3432
CATGTTTT	-3433
TACTAAAA	-3434
TTCCATGA	-3435
TGTGCAAAGG	-3436
GACCATT	-3437
GAGCCCC	-3438
GCAGCCC	-3439
GTGGATT	-3440
TGGCTTA	-3441
TTCTGTC	-3442
AACGTAA	-3443
GTCAAGG	-3444
GTGCAGG	-3445
TCTACAA	-3446
TGCCCCC	-3447
TGCCTCC	-3448
GTCAAGTG	-3449
TATTGCTT	-3450
TCAGCATT	-3451
TGACAATT	-3452
TGCATTTT	-3453
TGGGTGTG	-3454
GTAATAGTC	-3455
TGAT	-3456
GTTTAAC	-3457
TAATACA	-3458
TATTGGA	-3459
AAACTTTT	-3460
GTCGGTGGACAAATT	-3461
GGGCTA	-3462
TAAGTTA	-3463
TATTCAC	-3464
TATTTGC	-3465
TGACACA	-3466
TGAGCAC	-3467
GAAGTTTT	-3468
GTCGGTGGACAAATTGTCACC	-3469
TGATG	-3470
AAAATCA	-3471
AAACTTC	-3472
CAGTGAC	-3473
TATGACC	-3474
TGCTCAC	-3475
TAAAAAAAA	-3476
TTCTGGTAA	-3477
TGTGCAAAGGAAATTAA	-3478
GCCCCCC	-3479
TTATGGG	-3480
CAGGTGTT	-3481
TAAACCTT	-3482
TGTGTTTT	-3483
TTACAATT	-3484
TTATATAA	-3485
CATTCCC	-3486
GAGAGTT	-3487
GATATTC	-3488
TCTCCAA	-3489
TGACGGC	-3490
TTCTGGAA	-3491
CACAACTGC	-3492
GGAGAGTGTTCAGA	-3493
AAATCC	-3494
CACTCTC	-3495
CATTCTC	-3496
CATTTAC	-3497
GAAAGTA	-3498
GCATGCA	-3499
GGAAGAA	-3500
TAACACC	-3501
TAAGGTT	-3502
TATAACC	-3503
TGCTCCC	-3504
TTCTTGG	-3505
CACAAAAA	-3506
CAGATATA	-3507
TGTTGCTT	-3508
TGTGCAAAGGAAATTAAGGAGAGTGTTCAGA	-3509
▁CC	-3510
AACTAAA	-3511
CAGTCAC	-3512
CATCGTT	-3513
GCACACA	-3514
GCCTGTT	-3515
GTGAAAC	-3516
TAGTGAA	-3517
TCTTGAA	-3518
TTAGCTA	-3519
