<unk>	0
<s>	0
</s>	0
<EOS>	0
<DNA>	0
<mRNA>	0
<RNA>	0
<rRNA>	0
<tRNA>	0
<cRNA>	0
<ss-RNA>	0
<ss-DNA>	0
<ds-mRNA>	0
<ds-rRNA>	0
<ds-RNA>	0
<ms-DNA>	0
<ms-RNA>	0
<ds-cRNA>	0
<protein>	0
<antibody>	0
AA	-0
LL	-1
LA	-2
LS	-3
LG	-4
LV	-5
AG	-6
SS	-7
AV	-8
LR	-9
LE	-10
LT	-11
GG	-12
LD	-13
LP	-14
EE	-15
LI	-16
LK	-17
VV	-18
AS	-19
AE	-20
AR	-21
AD	-22
AT	-23
AI	-24
SG	-25
LQ	-26
RR	-27
AP	-28
TG	-29
DG	-30
LF	-31
TV	-32
LN	-33
SV	-34
KK	-35
PG	-36
EV	-37
ER	-38
IG	-39
DV	-40
AK	-41
PV	-42
EK	-43
IV	-44
AQ	-45
EG	-46
AF	-47
SR	-48
ST	-49
SP	-50
EI	-51
NG	-52
DD	-53
SI	-54
TT	-55
RV	-56
LY	-57
SK	-58
SD	-59
RG	-60
FG	-61
TP	-62
EQ	-63
ED	-64
AN	-65
TI	-66
PP	-67
SF	-68
KV	-69
LH	-70
SQ	-71
DI	-72
NV	-73
RI	-74
KG	-75
FV	-76
ET	-77
AY	-78
NI	-79
QQ	-80
LM	-81
DP	-82
KI	-83
GV	-84
QV	-85
EP	-86
DR	-87
EN	-88
SN	-89
AM	-90
YG	-91
TR	-92
QG	-93
FI	-94
AH	-95
SY	-96
RP	-97
TD	-98
EF	-99
NP	-100
YV	-101
KR	-102
QI	-103
KP	-104
KD	-105
QR	-106
KT	-107
SE	-108
II	-109
HG	-110
FD	-111
RD	-112
MV	-113
KN	-114
LC	-115
QP	-116
HV	-117
TF	-118
EY	-119
MG	-120
LAA	-121
ID	-122
LW	-123
SH	-124
NN	-125
IP	-126
RT	-127
VG	-128
KQ	-129
FP	-130
FT	-131
AW	-132
HP	-133
KE	-134
ND	-135
RQ	-136
SM	-137
NT	-138
YD	-139
AC	-140
RF	-141
YI	-142
RE	-143
QT	-144
YP	-145
DT	-146
ALL	-147
IT	-148
RK	-149
EM	-150
FF	-151
ALA	-152
RN	-153
QD	-154
EH	-155
ES	-156
CG	-157
RY	-158
MP	-159
KY	-160
DF	-161
VP	-162
SW	-163
YT	-164
MT	-165
KF	-166
GI	-167
MI	-168
RH	-169
QN	-170
PD	-171
SC	-172
VI	-173
FN	-174
VT	-175
QK	-176
DE	-177
RS	-178
HI	-179
PT	-180
DY	-181
AAG	-182
DN	-183
ALG	-184
IN	-185
TN	-186
QF	-187
YF	-188
WG	-189
ALV	-190
YR	-191
KS	-192
YN	-193
QE	-194
MN	-195
VD	-196
PI	-197
LAG	-198
KH	-199
ALR	-200
LLG	-201
MD	-202
ALS	-203
QH	-204
WV	-205
TS	-206
CV	-207
TE	-208
DK	-209
QS	-210
ALE	-211
QY	-212
NF	-213
IF	-214
RM	-215
AAV	-216
GT	-217
IR	-218
YY	-219
NR	-220
HT	-221
PF	-222
GD	-223
KM	-224
PE	-225
PR	-226
ALT	-227
GR	-228
HF	-229
SLL	-230
HD	-231
HR	-232
IE	-233
MR	-234
ALD	-235
EW	-236
NK	-237
TK	-238
ASS	-239
TQ	-240
IK	-241
TY	-242
GF	-243
NY	-244
GP	-245
MK	-246
VR	-247
ALI	-248
IS	-249
FR	-250
ALP	-251
NQ	-252
DS	-253
HH	-254
LAV	-255
ALK	-256
FS	-257
DQ	-258
NE	-259
FY	-260
CP	-261
IY	-262
LLV	-263
AEE	-264
PS	-265
MS	-266
NS	-267
GK	-268
TH	-269
PQ	-270
GE	-271
RW	-272
ALQ	-273
IQ	-274
MF	-275
YQ	-276
ELL	-277
VF	-278
AGG	-279
LSG	-280
MQ	-281
EAA	-282
EC	-283
PN	-284
AVV	-285
DW	-286
YK	-287
FK	-288
GGG	-289
PK	-290
AGV	-291
DH	-292
SAA	-293
LGV	-294
SLS	-295
IH	-296
LGG	-297
ME	-298
FQ	-299
FE	-300
WR	-301
LTG	-302
ALF	-303
PY	-304
LVG	-305
ASG	-306
LVV	-307
CI	-308
NH	-309
TW	-310
YS	-311
YE	-312
ALN	-313
PH	-314
DM	-315
QM	-316
FH	-317
TM	-318
AVG	-319
CR	-320
WI	-321
LSV	-322
YH	-323
CD	-324
ADG	-325
LAR	-326
CT	-327
VVV	-328
ATG	-329
AKK	-330
LAD	-331
SGG	-332
ASV	-333
LTV	-334
MM	-335
KW	-336
LLD	-337
AAR	-338
QW	-339
LIG	-340
LPV	-341
LLP	-342
SLG	-343
LPG	-344
ATV	-345
AEV	-346
SLA	-347
LDG	-348
HQ	-349
CF	-350
WT	-351
SSG	-352
ADV	-353
LRG	-354
ELA	-355
NM	-356
NW	-357
HY	-358
AAP	-359
ELE	-360
EAG	-361
SSV	-362
SLV	-363
LLR	-364
VVG	-365
WP	-366
ARV	-367
AAI	-368
LLT	-369
AEG	-370
EAV	-371
LRV	-372
LDV	-373
SAG	-374
HN	-375
GGV	-376
SLE	-377
HK	-378
WD	-379
SAV	-380
TC	-381
ANG	-382
AIV	-383
IC	-384
SAS	-385
APV	-386
AIG	-387
ALY	-388
SLP	-389
KC	-390
TAA	-391
APG	-392
RC	-393
ELG	-394
LEG	-395
EEV	-396
WQ	-397
SGV	-398
LIV	-399
ARG	-400
LLI	-401
DGV	-402
ELV	-403
RAA	-404
SLR	-405
ELS	-406
SLT	-407
IM	-408
LFG	-409
FM	-410
ELR	-411
FC	-412
RLL	-413
NC	-414
LSP	-415
LEV	-416
TLL	-417
ELK	-418
QLL	-419
SLD	-420
FW	-421
MY	-422
MH	-423
QC	-424
KLL	-425
ALH	-426
LAP	-427
WN	-428
SLK	-429
TGV	-430
AAT	-431
EAE	-432
LAT	-433
ERV	-434
LPP	-435
AAD	-436
SAT	-437
ALM	-438
AGI	-439
WF	-440
LTP	-441
DC	-442
YC	-443
LGI	-444
LAI	-445
RLR	-446
SVV	-447
SLI	-448
IVG	-449
LSD	-450
WK	-451
RRG	-452
EEG	-453
LKG	-454
IGV	-455
AAAA	-456
HE	-457
ARR	-458
LER	-459
AKV	-460
SVG	-461
LEK	-462
RRV	-463
PM	-464
PGV	-465
EGV	-466
EKV	-467
SAP	-468
EAI	-469
SSP	-470
AFG	-471
SEE	-472
DAA	-473
YW	-474
AQV	-475
QAA	-476
LNG	-477
TVG	-478
EVV	-479
LRR	-480
YM	-481
DLL	-482
ELI	-483
SLQ	-484
SAE	-485
ELD	-486
HC	-487
NLL	-488
LKV	-489
LAQ	-490
STG	-491
AFV	-492
ALAA	-493
LAK	-494
LVD	-495
LFV	-496
SAD	-497
AER	-498
SAI	-499
IAA	-500
LQG	-501
ERG	-502
LSR	-503
LNV	-504
LDP	-505
PVG	-506
AKG	-507
ELT	-508
AQG	-509
EEI	-510
SAR	-511
KAA	-512
ESG	-513
AGR	-514
LGR	-515
AVI	-516
AVR	-517
ASP	-518
EAR	-519
EKG	-520
CN	-521
LST	-522
LRD	-523
LVP	-524
STV	-525
LSI	-526
KKV	-527
CK	-528
AGT	-529
AVT	-530
SDG	-531
AVP	-532
SRR	-533
LED	-534
LKK	-535
LVT	-536
SST	-537
LGD	-538
LQV	-539
SSI	-540
ATP	-541
SLF	-542
ELP	-543
EGG	-544
ERR	-545
IW	-546
LLK	-547
SLN	-548
AGD	-549
PPP	-550
HW	-551
SRV	-552
LLF	-553
LTD	-554
SRG	-555
EVG	-556
LLN	-557
LDR	-558
CQ	-559
NGV	-560
CH	-561
LKD	-562
EDG	-563
ETV	-564
LVI	-565
FGV	-566
SDV	-567
TGG	-568
LAF	-569
LGF	-570
LLQ	-571
AEI	-572
LEQ	-573
RGV	-574
ESV	-575
LDD	-576
EDV	-577
TLT	-578
LRP	-579
LGP	-580
LAN	-581
SEV	-582
EAD	-583
SSSS	-584
AVD	-585
LID	-586
AGP	-587
ASI	-588
EQV	-589
LVR	-590
LSK	-591
ELQ	-592
APP	-593
RVG	-594
AST	-595
HM	-596
EIV	-597
SPV	-598
SIG	-599
CY	-600
WY	-601
LGT	-602
TVT	-603
AAF	-604
PGP	-605
EKI	-606
LSQ	-607
LDI	-608
SKV	-609
LEN	-610
AGK	-611
EKK	-612
LET	-613
ETG	-614
KLK	-615
LPD	-616
LSF	-617
ADI	-618
ERI	-619
AAQ	-620
ANV	-621
SDD	-622
SIV	-623
STP	-624
EAT	-625
CC	-626
AGF	-627
SEG	-628
EAS	-629
LEI	-630
PVP	-631
SVP	-632
SGI	-633
ARI	-634
GGR	-635
RRR	-636
SGT	-637
SKK	-638
LYG	-639
SFV	-640
ENG	-641
MAA	-642
SEI	-643
KEE	-644
GGI	-645
ESS	-646
WH	-647
SKG	-648
ADP	-649
SPG	-650
ATI	-651
ALC	-652
EAK	-653
SAF	-654
ATT	-655
LTR	-656
VVD	-657
DGT	-658
LRQ	-659
SAQ	-660
LTT	-661
LSN	-662
SGK	-663
EVI	-664
WM	-665
LTI	-666
ASR	-667
EQG	-668
LKR	-669
XX	-670
ADR	-671
LKN	-672
AYG	-673
LIP	-674
FVG	-675
SSD	-676
KGV	-677
ELF	-678
DGR	-679
LKP	-680
IGI	-681
KKG	-682
KEI	-683
LVN	-684
DVG	-685
EAF	-686
SNG	-687
VVP	-688
ASD	-689
SGP	-690
GGT	-691
SER	-692
LRT	-693
ARP	-694
EDD	-695
EPG	-696
LII	-697
SAK	-698
LDT	-699
TVP	-700
GGP	-701
ARD	-702
FAA	-703
VVT	-704
KAV	-705
KKI	-706
ADD	-707
AEQ	-708
SVT	-709
EPV	-710
ESI	-711
SLY	-712
AII	-713
LKT	-714
KEK	-715
LEP	-716
VVI	-717
EAQ	-718
ELN	-719
TGT	-720
SVI	-721
STT	-722
SGR	-723
GVG	-724
SQV	-725
FLL	-726
LQQ	-727
KLG	-728
LPI	-729
LRI	-730
AET	-731
AEP	-732
SFG	-733
DVI	-734
ETI	-735
LAH	-736
LQR	-737
SED	-738
SEK	-739
AID	-740
SGD	-741
LIT	-742
ALW	-743
KLV	-744
EIG	-745
YLL	-746
AED	-747
GGD	-748
SSR	-749
LPT	-750
TTP	-751
KLS	-752
KAG	-753
QAV	-754
EED	-755
TTT	-756
LVF	-757
TGI	-758
LHG	-759
QLA	-760
SPP	-761
VVR	-762
PVT	-763
LRN	-764
QAG	-765
TPP	-766
AYV	-767
KAI	-768
WW	-769
SQG	-770
DVP	-771
LGY	-772
KEG	-773
LYV	-774
EAP	-775
SRP	-776
KAK	-777
TGD	-778
KLA	-779
LKI	-780
AVF	-781
QLS	-782
LIR	-783
DGI	-784
EII	-785
RRI	-786
LIN	-787
SVD	-788
TVI	-789
SIP	-790
PVI	-791
QLV	-792
KEV	-793
LGN	-794
DGD	-795
RLA	-796
ASF	-797
EDI	-798
KVV	-799
ATD	-800
TGP	-801
MLL	-802
KLE	-803
SDP	-804
STI	-805
TVD	-806
MC	-807
LPR	-808
GGF	-809
MW	-810
NAA	-811
AIT	-812
QLR	-813
APD	-814
LNP	-815
MKK	-816
NVG	-817
SAN	-818
ART	-819
HLL	-820
TGR	-821
LQD	-822
DVD	-823
EER	-824
LKQ	-825
EGI	-826
LFD	-827
SPT	-828
AGY	-829
IVD	-830
EET	-831
ENI	-832
SSF	-833
ADT	-834
AHG	-835
ATR	-836
LTN	-837
AMV	-838
SDI	-839
KLR	-840
KVG	-841
PGD	-842
AKI	-843
YAA	-844
SET	-845
NLS	-846
APT	-847
SKI	-848
LPF	-849
LHV	-850
AMG	-851
LFI	-852
DDD	-853
DVT	-854
LMG	-855
LNI	-856
AIP	-857
PGT	-858
EVT	-859
SII	-860
SRI	-861
LAY	-862
TVR	-863
ENV	-864
LLH	-865
KLI	-866
ETT	-867
RGR	-868
SNI	-869
ETP	-870
LGQ	-871
SEQ	-872
AGQ	-873
AAN	-874
LQP	-875
IVT	-876
KDG	-877
KSS	-878
AKR	-879
AVN	-880
LTF	-881
RVR	-882
AQR	-883
EGR	-884
EVR	-885
LDF	-886
KDI	-887
RRP	-888
ELY	-889
SGN	-890
KVI	-891
IVI	-892
EGD	-893
LMV	-894
LQT	-895
AIR	-896
DDP	-897
RVI	-898
SLH	-899
DDI	-900
SGF	-901
AGN	-902
SVR	-903
STD	-904
KAE	-905
KLD	-906
KLT	-907
LAM	-908
KTI	-909
SSN	-910
LND	-911
SEP	-912
FGG	-913
QQV	-914
IGR	-915
ESF	-916
QLE	-917
SPD	-918
DPD	-919
API	-920
EVP	-921
EEEE	-922
PGR	-923
SNV	-924
AQI	-925
APR	-926
KRI	-927
DGP	-928
IVP	-929
SIT	-930
EQI	-931
KAR	-932
IGT	-933
GGN	-934
LDN	-935
LSY	-936
QQQQ	-937
ANP	-938
QAI	-939
EVD	-940
IGD	-941
KLN	-942
AAY	-943
YVG	-944
KTG	-945
EIP	-946
KTV	-947
QAR	-948
QLP	-949
RGI	-950
ESR	-951
ERF	-952
QRV	-953
VVF	-954
KSV	-955
MAG	-956
LIF	-957
KSI	-958
AEN	-959
QLG	-960
EID	-961
SNP	-962
GGGG	-963
ADF	-964
ESD	-965
ANI	-966
ESK	-967
AEF	-968
EEF	-969
ERP	-970
LQI	-971
AAM	-972
EKP	-973
TTI	-974
KSK	-975
SAY	-976
ASN	-977
LFP	-978
LSH	-979
RRD	-980
AAH	-981
FGI	-982
EGT	-983
YLD	-984
EAM	-985
SEN	-986
CM	-987
ATF	-988
KNI	-989
KII	-990
AQP	-991
EST	-992
AFI	-993
LRF	-994
TGN	-995
LQN	-996
QVG	-997
KRV	-998
IGP	-999
ARF	-1000
LNR	-1001
NGT	-1002
SID	-1003
AKP	-1004
LFT	-1005
CW	-1006
DVR	-1007
KAS	-1008
KIV	-1009
TIT	-1010
AKD	-1011
MSS	-1012
TPD	-1013
YLA	-1014
LNT	-1015
QLT	-1016
YLS	-1017
PVD	-1018
SYV	-1019
KGG	-1020
QLD	-1021
KER	-1022
PGI	-1023
PVR	-1024
LRH	-1025
LNN	-1026
PPPP	-1027
TPT	-1028
IGF	-1029
KSG	-1030
SQP	-1031
SRT	-1032
EEN	-1033
RVP	-1034
SVF	-1035
AVQ	-1036
EDP	-1037
AKT	-1038
DGF	-1039
LLY	-1040
KTT	-1041
LVQ	-1042
EFV	-1043
ESP	-1044
MVG	-1045
AIN	-1046
SYG	-1047
SKP	-1048
KLP	-1049
DII	-1050
DIP	-1051
RGP	-1052
KRR	-1053
AHV	-1054
KGI	-1055
MLA	-1056
VVN	-1057
AFD	-1058
SRD	-1059
LFF	-1060
NGI	-1061
EKR	-1062
MAV	-1063
LTQ	-1064
EIR	-1065
KST	-1066
LGH	-1067
LLLL	-1068
ARQ	-1069
EEP	-1070
QQG	-1071
RGD	-1072
NSS	-1073
ASQ	-1074
AQT	-1075
KEN	-1076
KPV	-1077
TIP	-1078
DID	-1079
EAY	-1080
RRT	-1081
AGH	-1082
ERD	-1083
YLG	-1084
ERT	-1085
KAF	-1086
RVT	-1087
LEH	-1088
MAT	-1089
SPI	-1090
TGF	-1091
EIT	-1092
MAE	-1093
KNG	-1094
SPR	-1095
EKD	-1096
KDV	-1097
LPQ	-1098
KAT	-1099
TII	-1100
TVN	-1101
FGD	-1102
WC	-1103
ELH	-1104
KPG	-1105
YGV	-1106
SFI	-1107
MLG	-1108
EVF	-1109
RII	-1110
LDY	-1111
LPN	-1112
SLM	-1113
SQI	-1114
SKT	-1115
MAS	-1116
QGV	-1117
QLQ	-1118
EPP	-1119
KAD	-1120
KLF	-1121
SRF	-1122
QSS	-1123
SDT	-1124
EKT	-1125
NVT	-1126
SKD	-1127
QLI	-1128
EAN	-1129
LCG	-1130
RRF	-1131
YLR	-1132
DRP	-1133
YSS	-1134
KLQ	-1135
SAM	-1136
SEF	-1137
YLK	-1138
NII	-1139
SDR	-1140
FGP	-1141
LEF	-1142
NAV	-1143
YLV	-1144
WLL	-1145
EDF	-1146
KVT	-1147
AIF	-1148
FVP	-1149
NLV	-1150
RID	-1151
ELM	-1152
QVV	-1153
IVR	-1154
QLK	-1155
HAA	-1156
LFR	-1157
MAR	-1158
TTD	-1159
TPI	-1160
MLS	-1161
RIR	-1162
RPD	-1163
NVI	-1164
STF	-1165
EGF	-1166
QTV	-1167
EPT	-1168
YGG	-1169
QAE	-1170
EFG	-1171
QAQ	-1172
LYR	-1173
LLAA	-1174
EGP	-1175
LFN	-1176
MLV	-1177
PGF	-1178
YLE	-1179
LHP	-1180
TID	-1181
AVAA	-1182
KRG	-1183
QGG	-1184
SFT	-1185
DVF	-1186
SDF	-1187
AKN	-1188
NVP	-1189
PVF	-1190
KKR	-1191
ETD	-1192
TRP	-1193
KEQ	-1194
IGN	-1195
GVP	-1196
QEE	-1197
RIP	-1198
EKN	-1199
IVF	-1200
SFD	-1201
ENP	-1202
YLP	-1203
FVD	-1204
QVI	-1205
RGF	-1206
SAH	-1207
FGF	-1208
DGN	-1209
ESQ	-1210
LVH	-1211
DPR	-1212
KGD	-1213
NPD	-1214
AFP	-1215
ATN	-1216
SVN	-1217
AFT	-1218
LYD	-1219
KKD	-1220
MLR	-1221
LAAG	-1222
EFI	-1223
QRR	-1224
APF	-1225
ARH	-1226
YLT	-1227
TVF	-1228
ANT	-1229
LAW	-1230
KAQ	-1231
EPI	-1232
KKP	-1233
LAC	-1234
KQI	-1235
STR	-1236
YAV	-1237
ETF	-1238
IVN	-1239
RGT	-1240
ARN	-1241
RVD	-1242
NIP	-1243
QEV	-1244
AEH	-1245
MAD	-1246
QRI	-1247
LYP	-1248
LLC	-1249
ACG	-1250
QPV	-1251
SPF	-1252
KED	-1253
DIT	-1254
SQT	-1255
LGM	-1256
SGY	-1257
FGR	-1258
AGM	-1259
DDF	-1260
LDH	-1261
ALAG	-1262
EHG	-1263
QPG	-1264
SIF	-1265
TDT	-1266
KNV	-1267
KSF	-1268
SIR	-1269
EYV	-1270
KVD	-1271
QGI	-1272
ETR	-1273
LLM	-1274
SKR	-1275
DPT	-1276
AHP	-1277
LRY	-1278
QSG	-1279
EIF	-1280
NGD	-1281
QAS	-1282
LALL	-1283
LTH	-1284
NGN	-1285
KVP	-1286
MLK	-1287
AFF	-1288
EIN	-1289
EKF	-1290
LHR	-1291
DRD	-1292
EPD	-1293
FGT	-1294
KSR	-1295
LGW	-1296
MGG	-1297
QSV	-1298
FVI	-1299
KAP	-1300
TRT	-1301
SFP	-1302
KKT	-1303
YAG	-1304
EQR	-1305
YLI	-1306
ADN	-1307
EYG	-1308
YLN	-1309
KAN	-1310
MEE	-1311
SNT	-1312
AVH	-1313
KET	-1314
DRF	-1315
KKN	-1316
SIN	-1317
FVT	-1318
SHG	-1319
KID	-1320
EDR	-1321
NIT	-1322
KGT	-1323
LPH	-1324
AFR	-1325
QAT	-1326
DDT	-1327
RVF	-1328
KVR	-1329
AGW	-1330
LYI	-1331
MTT	-1332
QPP	-1333
KQV	-1334
QGR	-1335
YAD	-1336
MLE	-1337
AQD	-1338
KTP	-1339
LCV	-1340
ESE	-1341
KIP	-1342
SDN	-1343
ASH	-1344
KDF	-1345
KIG	-1346
SFF	-1347
MGV	-1348
ESY	-1349
MRR	-1350
HVG	-1351
KIT	-1352
LDQ	-1353
LAAV	-1354
EDT	-1355
AALA	-1356
MLT	-1357
QVT	-1358
ANR	-1359
TTR	-1360
QAD	-1361
QQP	-1362
FID	-1363
EFD	-1364
MLD	-1365
SSH	-1366
TIR	-1367
MSG	-1368
ASY	-1369
LYT	-1370
NLP	-1371
YGI	-1372
SMG	-1373
KPI	-1374
NGR	-1375
MSV	-1376
HGV	-1377
LNF	-1378
EQP	-1379
AND	-1380
EGN	-1381
GGY	-1382
HLV	-1383
QTG	-1384
AAW	-1385
AVY	-1386
STN	-1387
EMV	-1388
KEF	-1389
DGY	-1390
KGR	-1391
HLA	-1392
EAH	-1393
RIT	-1394
LTY	-1395
QER	-1396
AYR	-1397
TIN	-1398
TRD	-1399
AGAA	-1400
QII	-1401
RPR	-1402
SNN	-1403
EHV	-1404
SKN	-1405
AWV	-1406
KSD	-1407
PPR	-1408
QEI	-1409
AYI	-1410
NID	-1411
NVD	-1412
QKV	-1413
QSI	-1414
ADY	-1415
HGG	-1416
QAP	-1417
QRG	-1418
MTV	-1419
SSY	-1420
DDR	-1421
DVN	-1422
DIR	-1423
EVN	-1424
FVF	-1425
TPR	-1426
DPI	-1427
QVP	-1428
SQR	-1429
KTF	-1430
XXXX	-1431
AAC	-1432
DPN	-1433
FII	-1434
TGY	-1435
YGP	-1436
APAP	-1437
SLC	-1438
PPT	-1439
GVI	-1440
MAK	-1441
QKK	-1442
FVR	-1443
SRN	-1444
LIY	-1445
QKI	-1446
FIP	-1447
LHD	-1448
LSGG	-1449
QAK	-1450
SGH	-1451
ALLG	-1452
LVY	-1453
MST	-1454
NIN	-1455
EEY	-1456
LKF	-1457
QQI	-1458
AEY	-1459
KLY	-1460
ENT	-1461
KRF	-1462
LIH	-1463
KGF	-1464
ACV	-1465
MAI	-1466
ERY	-1467
IGY	-1468
MSD	-1469
SHV	-1470
SND	-1471
CLL	-1472
QSP	-1473
SQD	-1474
EQT	-1475
LEY	-1476
AALL	-1477
LHT	-1478
ALAV	-1479
LWG	-1480
YGD	-1481
KSP	-1482
AYD	-1483
QLN	-1484
QTI	-1485
FDF	-1486
LMD	-1487
LSC	-1488
ERN	-1489
AFN	-1490
HLP	-1491
LWV	-1492
KQG	-1493
MEK	-1494
MLI	-1495
NGF	-1496
YVP	-1497
LMP	-1498
ARY	-1499
DRT	-1500
AAAV	-1501
HLR	-1502
GVD	-1503
TTF	-1504
NGP	-1505
WLA	-1506
QIV	-1507
HLS	-1508
KEY	-1509
KKF	-1510
KTR	-1511
AAAG	-1512
AHR	-1513
ATY	-1514
MLP	-1515
QEK	-1516
KAY	-1517
KVF	-1518
LALA	-1519
AKF	-1520
FIT	-1521
HPD	-1522
QDG	-1523
QLF	-1524
QVR	-1525
LVC	-1526
QDV	-1527
FDT	-1528
MVV	-1529
DIN	-1530
MSK	-1531
MSR	-1532
LYN	-1533
WLG	-1534
NPN	-1535
TDF	-1536
LMT	-1537
MKR	-1538
TFT	-1539
GVT	-1540
YGF	-1541
HAV	-1542
AWG	-1543
HLD	-1544
YVD	-1545
RPI	-1546
SFR	-1547
ANN	-1548
KPD	-1549
AQN	-1550
MKI	-1551
PGN	-1552
QTP	-1553
SMV	-1554
FGN	-1555
TRF	-1556
MTG	-1557
LYF	-1558
QGD	-1559
END	-1560
RPT	-1561
AMI	-1562
AYP	-1563
ENF	-1564
KDD	-1565
QQR	-1566
AEAA	-1567
SFN	-1568
YEE	-1569
MGI	-1570
HLG	-1571
RVN	-1572
KSN	-1573
RRN	-1574
LLW	-1575
QDI	-1576
YSG	-1577
KGN	-1578
SLW	-1579
MPG	-1580
QRF	-1581
TTN	-1582
WLS	-1583
EPR	-1584
TVY	-1585
QVD	-1586
AYT	-1587
HAG	-1588
LPY	-1589
QGP	-1590
KIR	-1591
ALLV	-1592
EGY	-1593
LGC	-1594
LKH	-1595
MAQ	-1596
SYI	-1597
SHP	-1598
APN	-1599
LQF	-1600
KIN	-1601
QAF	-1602
QSR	-1603
ENR	-1604
III	-1605
QIP	-1606
QST	-1607
AAAR	-1608
ESN	-1609
FVN	-1610
LSLL	-1611
QEQ	-1612
YAE	-1613
AMR	-1614
KVN	-1615
QGT	-1616
YGT	-1617
SPN	-1618
DIF	-1619
KDR	-1620
LHI	-1621
NIF	-1622
AGC	-1623
EKY	-1624
IDT	-1625
IIT	-1626
KRT	-1627
EPF	-1628
EYI	-1629
IID	-1630
IIP	-1631
LSW	-1632
KQQ	-1633
QEG	-1634
LQH	-1635
AQF	-1636
QID	-1637
TPF	-1638
ADH	-1639
EMG	-1640
ENN	-1641
HGI	-1642
PVN	-1643
RIF	-1644
WLR	-1645
AVC	-1646
EDN	-1647
KPT	-1648
ASAA	-1649
KDT	-1650
RRH	-1651
VVY	-1652
ATH	-1653
QPI	-1654
SVY	-1655
KNP	-1656
ELC	-1657
KSQ	-1658
QPD	-1659
KKY	-1660
MER	-1661
SDY	-1662
YVI	-1663
AYF	-1664
CSS	-1665
EQD	-1666
LKY	-1667
LMR	-1668
MAP	-1669
HTG	-1670
KNN	-1671
SNF	-1672
KDP	-1673
KPF	-1674
MIG	-1675
FIF	-1676
KGP	-1677
QSQ	-1678
RDT	-1679
AAGV	-1680
NIR	-1681
NVN	-1682
AGLL	-1683
KPP	-1684
SYD	-1685
SYT	-1686
KQR	-1687
RIN	-1688
AIY	-1689
HVP	-1690
SNR	-1691
SYP	-1692
SYR	-1693
YGR	-1694
ASW	-1695
ETN	-1696
LMI	-1697
NVR	-1698
TIF	-1699
FPD	-1700
QIT	-1701
EVY	-1702
FIN	-1703
LFY	-1704
MPV	-1705
LGLL	-1706
HLE	-1707
KTN	-1708
DDDD	-1709
QIG	-1710
EDY	-1711
TFP	-1712
AGAG	-1713
RDF	-1714
EQF	-1715
KIF	-1716
YVT	-1717
AFY	-1718
KGY	-1719
WLE	-1720
KNT	-1721
MLQ	-1722
NPT	-1723
SCG	-1724
KTD	-1725
MSI	-1726
NPI	-1727
PGH	-1728
SQN	-1729
MPP	-1730
MTD	-1731
PGY	-1732
AMP	-1733
VVH	-1734
NNN	-1735
LAGV	-1736
CGG	-1737
EFT	-1738
NVF	-1739
FDN	-1740
AMT	-1741
KDN	-1742
SKF	-1743
WAA	-1744
DVY	-1745
EFP	-1746
QPT	-1747
RGN	-1748
LDW	-1749
QGF	-1750
QRT	-1751
GGH	-1752
LNY	-1753
SAW	-1754
SRY	-1755
LALG	-1756
VGD	-1757
AIAA	-1758
MTP	-1759
SVH	-1760
MSP	-1761
SYF	-1762
NDT	-1763
ARAA	-1764
LALV	-1765
APH	-1766
HGD	-1767
KAM	-1768
NGY	-1769
APAA	-1770
KYG	-1771
TGH	-1772
TVH	-1773
IIN	-1774
SQF	-1775
GGW	-1776
AHI	-1777
NPF	-1778
ALGV	-1779
EHP	-1780
MDG	-1781
RGY	-1782
ANF	-1783
LHF	-1784
SPY	-1785
MTI	-1786
TRN	-1787
ELAA	-1788
KRP	-1789
SIY	-1790
QNI	-1791
QSF	-1792
TDN	-1793
VVC	-1794
DPF	-1795
ESM	-1796
IPI	-1797
WLV	-1798
AVLL	-1799
HGR	-1800
SLAA	-1801
FIR	-1802
KRD	-1803
ATAA	-1804
QVF	-1805
IVH	-1806
EEH	-1807
EIY	-1808
KNF	-1809
MLN	-1810
QQT	-1811
RRY	-1812
SSC	-1813
YVR	-1814
MAN	-1815
PPD	-1816
SHI	-1817
QRP	-1818
DGW	-1819
EFR	-1820
FPI	-1821
IPT	-1822
QNG	-1823
SAC	-1824
DDN	-1825
MRV	-1826
IDF	-1827
EFF	-1828
MDV	-1829
YPD	-1830
RFR	-1831
ADW	-1832
KRN	-1833
LHN	-1834
LPW	-1835
LRW	-1836
STY	-1837
NPR	-1838
LVAA	-1839
DGH	-1840
TTTT	-1841
CAA	-1842
IGH	-1843
NDN	-1844
KNR	-1845
MEG	-1846
MVP	-1847
QRD	-1848
SCV	-1849
MLF	-1850
MTR	-1851
NDF	-1852
SSQ	-1853
IVY	-1854
ELW	-1855
FTN	-1856
TGW	-1857
SGW	-1858
LIC	-1859
GVR	-1860
HVI	-1861
EAC	-1862
LVW	-1863
NNT	-1864
KVY	-1865
LNH	-1866
MKN	-1867
SEY	-1868
SRH	-1869
AIH	-1870
RRW	-1871
VGI	-1872
HGT	-1873
LTW	-1874
YDF	-1875
LGLG	-1876
AIC	-1877
SGQ	-1878
TPN	-1879
ASC	-1880
PVY	-1881
AELL	-1882
AVAV	-1883
ARW	-1884
IDN	-1885
ALVG	-1886
DDY	-1887
KYI	-1888
QIR	-1889
AGGG	-1890
HGP	-1891
MKT	-1892
SSW	-1893
SVC	-1894
MVD	-1895
KEP	-1896
LTC	-1897
SWG	-1898
GVF	-1899
KDY	-1900
MRG	-1901
QET	-1902
DRN	-1903
SKY	-1904
ALGG	-1905
MAF	-1906
MEQ	-1907
QGN	-1908
EAW	-1909
LFH	-1910
SEH	-1911
KFG	-1912
MRI	-1913
QVN	-1914
KSY	-1915
MEV	-1916
MKV	-1917
PPI	-1918
YDT	-1919
LAGG	-1920
AHT	-1921
AKY	-1922
LPLL	-1923
QKQ	-1924
YGN	-1925
YGY	-1926
EYD	-1927
EYF	-1928
KFI	-1929
LSSS	-1930
ARLL	-1931
EFN	-1932
QLY	-1933
AALR	-1934
EALR	-1935
QKG	-1936
QTT	-1937
AGLV	-1938
MSN	-1939
APY	-1940
EMI	-1941
KTY	-1942
ADAA	-1943
KLM	-1944
MIV	-1945
QTR	-1946
TFR	-1947
DRY	-1948
MSQ	-1949
MVT	-1950
RVY	-1951
AHD	-1952
AGAV	-1953
EYR	-1954
FGY	-1955
ATW	-1956
EVH	-1957
IPD	-1958
CLS	-1959
KPR	-1960
QSK	-1961
SALL	-1962
DIY	-1963
MVR	-1964
LVLL	-1965
PVH	-1966
ALAR	-1967
ALVV	-1968
LGAA	-1969
LAVG	-1970
LHH	-1971
QKR	-1972
RNR	-1973
EKH	-1974
YVF	-1975
KFV	-1976
LYY	-1977
SHR	-1978
SMI	-1979
QPR	-1980
AVW	-1981
LTLL	-1982
IPF	-1983
TFN	-1984
KQT	-1985
MVI	-1986
SWV	-1987
LAER	-1988
ENY	-1989
QNV	-1990
RYR	-1991
SPH	-1992
AYN	-1993
MSF	-1994
RGH	-1995
SYN	-1996
LRAA	-1997
ASLL	-1998
QAN	-1999
EQN	-2000
EALL	-2001
LDAA	-2002
LGLA	-2003
ETY	-2004
ITN	-2005
KYV	-2006
LSAA	-2007
AHF	-2008
FPT	-2009
HGF	-2010
EGW	-2011
LRC	-2012
RVH	-2013
LAAR	-2014
AEW	-2015
MEI	-2016
LLAG	-2017
NTN	-2018
VGT	-2019
HVD	-2020
SIH	-2021
ERH	-2022
HVT	-2023
SFY	-2024
QAM	-2025
STH	-2026
AEK	-2027
YIN	-2028
HVR	-2029
KND	-2030
QSD	-2031
TTY	-2032
LLLA	-2033
SHD	-2034
CLE	-2035
FDY	-2036
LQY	-2037
QIN	-2038
SHT	-2039
TDY	-2040
MGP	-2041
QGY	-2042
IIF	-2043
RPF	-2044
IIR	-2045
MDI	-2046
VGP	-2047
LGLS	-2048
AWR	-2049
KIY	-2050
KQF	-2051
EHI	-2052
ALAD	-2053
KLH	-2054
LDC	-2055
LFC	-2056
RDY	-2057
DVW	-2058
QLH	-2059
SMP	-2060
QDP	-2061
SGSG	-2062
QAY	-2063
RFF	-2064
LMN	-2065
LYH	-2066
AMD	-2067
LSLS	-2068
YIT	-2069
AKH	-2070
KKH	-2071
RHR	-2072
TFF	-2073
LARR	-2074
AQH	-2075
MEN	-2076
MET	-2077
QDF	-2078
SVW	-2079
LEAA	-2080
MSE	-2081
SNY	-2082
MGR	-2083
WLD	-2084
LGLV	-2085
CLV	-2086
RQT	-2087
KRY	-2088
TIY	-2089
GGAG	-2090
MID	-2091
NIY	-2092
QPF	-2093
YVN	-2094
ESH	-2095
KSE	-2096
QFV	-2097
ALSG	-2098
QKT	-2099
ALTG	-2100
EGH	-2101
PGW	-2102
ADLL	-2103
EALE	-2104
LTAA	-2105
PPF	-2106
AGLA	-2107
QED	-2108
SASS	-2109
VVAA	-2110
KPN	-2111
MGF	-2112
VGR	-2113
AVLA	-2114
AVLV	-2115
SALA	-2116
AQQ	-2117
DVH	-2118
FGH	-2119
MDD	-2120
AFH	-2121
EQY	-2122
KQN	-2123
MED	-2124
MGD	-2125
REH	-2126
MRD	-2127
ERER	-2128
LELL	-2129
LGLP	-2130
AQY	-2131
EIH	-2132
KEH	-2133
LEW	-2134
LDLL	-2135
EYT	-2136
MPI	-2137
SDH	-2138
WLT	-2139
SSLS	-2140
ANY	-2141
MGT	-2142
QQN	-2143
AMN	-2144
CLA	-2145
AVLG	-2146
LPC	-2147
MKG	-2148
HGN	-2149
LWD	-2150
EYP	-2151
HPT	-2152
KFD	-2153
MRT	-2154
QIF	-2155
QDD	-2156
EPN	-2157
SRW	-2158
AVAG	-2159
TPY	-2160
LGGG	-2161
LRLL	-2162
QRY	-2163
SDW	-2164
SGC	-2165
GGC	-2166
AALV	-2167
EALK	-2168
KKKK	-2169
EVC	-2170
LCD	-2171
MRK	-2172
LGAG	-2173
SMT	-2174
LALS	-2175
TRY	-2176
YPR	-2177
LLLD	-2178
QEF	-2179
NNF	-2180
AAAS	-2181
RRRR	-2182
ATC	-2183
MDR	-2184
AALG	-2185
NGH	-2186
QEP	-2187
MPT	-2188
NND	-2189
RNF	-2190
RQF	-2191
LLLS	-2192
LRK	-2193
QQF	-2194
QRN	-2195
EEC	-2196
WLK	-2197
YPT	-2198
EALA	-2199
DPY	-2200
YPI	-2201
LVM	-2202
SHF	-2203
KQD	-2204
QDR	-2205
ERLR	-2206
LWR	-2207
MNI	-2208
RTN	-2209
SYY	-2210
EELE	-2211
EELL	-2212
QLM	-2213
YDN	-2214
CSG	-2215
HLK	-2216
HLT	-2217
MFG	-2218
AAGG	-2219
AEAV	-2220
FPF	-2221
QFG	-2222
RQD	-2223
VVW	-2224
AAK	-2225
MNG	-2226
QEN	-2227
QTF	-2228
LPAG	-2229
RIY	-2230
CGV	-2231
ERW	-2232
EFY	-2233
ADAD	-2234
LPAA	-2235
LVAG	-2236
STSS	-2237
FFF	-2238
MKD	-2239
SMD	-2240
ATLL	-2241
HVV	-2242
QKP	-2243
RKF	-2244
ADAV	-2245
AELE	-2246
MQQ	-2247
AALE	-2248
ALLD	-2249
EELR	-2250
ACP	-2251
AEC	-2252
LQK	-2253
ALIG	-2254
ECG	-2255
IVC	-2256
LIW	-2257
AYY	-2258
DIH	-2259
IPR	-2260
KNY	-2261
TPH	-2262
LADG	-2263
QTD	-2264
LAVV	-2265
SSLL	-2266
AMF	-2267
LCT	-2268
NVY	-2269
QSN	-2270
RYF	-2271
ERLL	-2272
LAAI	-2273
EVW	-2274
MPD	-2275
APPP	-2276
LAGI	-2277
SPSP	-2278
EHF	-2279
MKQ	-2280
MQR	-2281
AQAA	-2282
AVAR	-2283
LIAA	-2284
CLD	-2285
HVF	-2286
MII	-2287
QNP	-2288
RRLL	-2289
KQP	-2290
PVW	-2291
IGW	-2292
KYF	-2293
LASG	-2294
LCR	-2295
TIH	-2296
AVVG	-2297
SDSD	-2298
HPR	-2299
LCP	-2300
NPY	-2301
APW	-2302
CVV	-2303
EEW	-2304
LWI	-2305
QKE	-2306
QYG	-2307
RDN	-2308
TVW	-2309
LAEV	-2310
KGH	-2311
LVK	-2312
MRP	-2313
AELR	-2314
AIAR	-2315
GVN	-2316
MIR	-2317
RIH	-2318
RGW	-2319
LLLG	-2320
DFR	-2321
HGH	-2322
SCP	-2323
YIF	-2324
LLAR	-2325
SGSS	-2326
AFC	-2327
MKP	-2328
QFI	-2329
TGC	-2330
EGC	-2331
MVF	-2332
MDP	-2333
SLLG	-2334
KFT	-2335
MAY	-2336
PGC	-2337
LMF	-2338
MIT	-2339
MRE	-2340
SQY	-2341
DRH	-2342
SRSR	-2343
QTN	-2344
ASAS	-2345
LALT	-2346
LVLG	-2347
DDH	-2348
LCI	-2349
AAAP	-2350
ARLR	-2351
MLY	-2352
QDT	-2353
AAVV	-2354
LDLS	-2355
EQH	-2356
MTF	-2357
PPN	-2358
AGGV	-2359
ALSV	-2360
FIY	-2361
SPSS	-2362
DGK	-2363
AELA	-2364
AGLP	-2365
AIW	-2366
STW	-2367
TTH	-2368
VPT	-2369
AAAT	-2370
LLLV	-2371
ACR	-2372
LIQ	-2373
SIC	-2374
AVVV	-2375
EPY	-2376
QQD	-2377
SFH	-2378
VGF	-2379
YIR	-2380
YPF	-2381
YPN	-2382
ALRG	-2383
ASLS	-2384
LGK	-2385
FPN	-2386
FPR	-2387
LDK	-2388
TRH	-2389
LPDG	-2390
MVN	-2391
QEM	-2392
ADVV	-2393
NDY	-2394
ADLV	-2395
LFW	-2396
ALLP	-2397
AVAE	-2398
AWT	-2399
EIC	-2400
MNV	-2401
RVW	-2402
VPI	-2403
LAEE	-2404
LALI	-2405
ETH	-2406
LEC	-2407
MIP	-2408
QSE	-2409
TVC	-2410
MDT	-2411
NNR	-2412
RPN	-2413
AGLS	-2414
ARC	-2415
MQG	-2416
ALDV	-2417
DPH	-2418
IGC	-2419
MKE	-2420
STC	-2421
AALS	-2422
LLAE	-2423
SAAG	-2424
ADC	-2425
AWI	-2426
SKH	-2427
AGVG	-2428
ASGG	-2429
AQW	-2430
AVK	-2431
EDC	-2432
MRQ	-2433
EDH	-2434
ERC	-2435
QQH	-2436
RHI	-2437
AVAT	-2438
SSST	-2439
CGI	-2440
EDW	-2441
EHR	-2442
SNH	-2443
SQH	-2444
AWP	-2445
FNR	-2446
IDY	-2447
LNQ	-2448
ALAT	-2449
ARLA	-2450
EHD	-2451
FFN	-2452
HPI	-2453
KFN	-2454
RFN	-2455
AAAE	-2456
AGLG	-2457
LGLD	-2458
EHT	-2459
EKW	-2460
AVLR	-2461
EELK	-2462
AHH	-2463
AELV	-2464
LALR	-2465
LATG	-2466
SGLL	-2467
ARK	-2468
FVY	-2469
KPY	-2470
NTY	-2471
GGSG	-2472
MNN	-2473
RVC	-2474
ASGV	-2475
LGAV	-2476
SLAG	-2477
DVC	-2478
EEQ	-2479
TDH	-2480
EKLK	-2481
LGGV	-2482
LILL	-2483
STLL	-2484
FVH	-2485
RYT	-2486
ALLR	-2487
ADQ	-2488
EYY	-2489
KRH	-2490
LKW	-2491
MGN	-2492
MQV	-2493
AALT	-2494
SVLL	-2495
EMD	-2496
FFR	-2497
KYT	-2498
QPN	-2499
SSSG	-2500
DGQ	-2501
EMP	-2502
AAAI	-2503
ARLV	-2504
MLM	-2505
GGLL	-2506
KYR	-2507
RKY	-2508
XXXXXXXX	-2509
DYF	-2510
LWT	-2511
QIY	-2512
ARRR	-2513
ASLV	-2514
FTY	-2515
HPN	-2516
LQW	-2517
MNP	-2518
RQN	-2519
AEAE	-2520
SVSS	-2521
FGW	-2522
LKC	-2523
MNT	-2524
LPLP	-2525
SALS	-2526
DDW	-2527
LEEE	-2528
TVAA	-2529
ASK	-2530
EMR	-2531
HPF	-2532
SHH	-2533
LSLG	-2534
MFV	-2535
QKD	-2536
SPW	-2537
YDY	-2538
AKAA	-2539
ALRR	-2540
ALTV	-2541
LLAV	-2542
LVVG	-2543
RRLR	-2544
EYN	-2545
ATAT	-2546
EEAA	-2547
MQT	-2548
ALPG	-2549
VVAV	-2550
ETW	-2551
KYN	-2552
MPR	-2553
SVQ	-2554
AGLR	-2555
ARAV	-2556
EKLL	-2557
LVAV	-2558
CGP	-2559
LHY	-2560
MAM	-2561
MIN	-2562
PVC	-2563
RTY	-2564
AEAG	-2565
LGLT	-2566
VVLL	-2567
AFW	-2568
FDH	-2569
LWP	-2570
QNR	-2571
SMR	-2572
VPD	-2573
ADGV	-2574
AGSG	-2575
SSSP	-2576
MTN	-2577
EALG	-2578
LAPG	-2579
LEEI	-2580
LWN	-2581
QVY	-2582
RDH	-2583
RFY	-2584
YTN	-2585
ALLT	-2586
APAG	-2587
LAAT	-2588
LADR	-2589
LDAV	-2590
AKQ	-2591
AWD	-2592
KVH	-2593
RTH	-2594
SRC	-2595
AEAR	-2596
ASAG	-2597
LVLV	-2598
ESC	-2599
KTH	-2600
AKW	-2601
EMT	-2602
ALAI	-2603
ELLG	-2604
LALE	-2605
LASS	-2606
HGY	-2607
RHF	-2608
LSLP	-2609
SLLV	-2610
VVVV	-2611
ESW	-2612
LQLL	-2613
LTEE	-2614
LCF	-2615
QDN	-2616
SEW	-2617
ALDG	-2618
LPAP	-2619
PVLL	-2620
DGC	-2621
ENH	-2622
GIF	-2623
PPH	-2624
QHV	-2625
RRC	-2626
YNF	-2627
ALAP	-2628
EVLE	-2629
ANH	-2630
FNF	-2631
KSH	-2632
LQC	-2633
NGW	-2634
QVH	-2635
ALRV	-2636
LVGG	-2637
ETC	-2638
KIH	-2639
ALPV	-2640
SGM	-2641
VVQ	-2642
AIVG	-2643
ALIV	-2644
ASAT	-2645
ASLA	-2646
DGTV	-2647
ESLL	-2648
LKLL	-2649
SVAA	-2650
ACD	-2651
DRW	-2652
EWG	-2653
KMV	-2654
QRH	-2655
AVLS	-2656
LVLS	-2657
TGTG	-2658
EWV	-2659
KQY	-2660
QGW	-2661
QQQ	-2662
SDC	-2663
AGLT	-2664
RRAA	-2665
AYH	-2666
MEP	-2667
AGAD	-2668
AVAD	-2669
GGAA	-2670
ACI	-2671
CGT	-2672
GIR	-2673
INR	-2674
KHG	-2675
KHV	-2676
MRN	-2677
QGH	-2678
CGD	-2679
FVC	-2680
IVW	-2681
KGW	-2682
MQI	-2683
QAH	-2684
SWR	-2685
VIR	-2686
DVLV	-2687
EDEE	-2688
SALT	-2689
ERAA	-2690
QNF	-2691
AEEV	-2692
AFAA	-2693
ARLG	-2694
LFLL	-2695
SGLS	-2696
MRF	-2697
RPH	-2698
YTY	-2699
AGAT	-2700
ATLT	-2701
KAH	-2702
LNW	-2703
QKN	-2704
AVIG	-2705
DRLL	-2706
GGSS	-2707
LAEQ	-2708
DFN	-2709
DYR	-2710
HPH	-2711
IPN	-2712
KFR	-2713
TDW	-2714
AGTG	-2715
DNF	-2716
MAH	-2717
MNR	-2718
NNY	-2719
QFD	-2720
SFC	-2721
SMF	-2722
ASSG	-2723
SGGG	-2724
ERLV	-2725
LIGG	-2726
LPPP	-2727
LSLD	-2728
NPH	-2729
QDY	-2730
SCT	-2731
AAGR	-2732
ALFG	-2733
APLL	-2734
EALS	-2735
LASV	-2736
AVM	-2737
EPH	-2738
IIY	-2739
YIY	-2740
SAAV	-2741
CLR	-2742
FIH	-2743
KHI	-2744
KYD	-2745
LWF	-2746
RNY	-2747
TFY	-2748
AAAQ	-2749
KTW	-2750
LCN	-2751
QPH	-2752
QTY	-2753
AGLD	-2754
ARLE	-2755
AVTG	-2756
LLAD	-2757
CLG	-2758
ECV	-2759
KFY	-2760
NIH	-2761
QSY	-2762
YVY	-2763
ASLP	-2764
AVLE	-2765
LSLV	-2766
YFR	-2767
YGH	-2768
LLLT	-2769
LLSS	-2770
EKC	-2771
GIN	-2772
VPF	-2773
WRR	-2774
SALV	-2775
DDC	-2776
MGY	-2777
ATLA	-2778
DVAA	-2779
LSEE	-2780
LSLI	-2781
ATQ	-2782
CGF	-2783
KDH	-2784
KSM	-2785
AGVV	-2786
ARAR	-2787
AVLD	-2788
LLGV	-2789
LPPG	-2790
ASM	-2791
EAAG	-2792
EVLR	-2793
LLVG	-2794
MPF	-2795
RDW	-2796
RKH	-2797
ALEG	-2798
ASAP	-2799
ERLA	-2800
LTGG	-2801
MSY	-2802
PGQ	-2803
LLGG	-2804
LPEG	-2805
DNR	-2806
DTN	-2807
FTH	-2808
TNR	-2809
TRW	-2810
ASLE	-2811
QFR	-2812
LAAP	-2813
LSSV	-2814
AIQ	-2815
RQH	-2816
AELD	-2817
ALEV	-2818
ATLV	-2819
EALV	-2820
VVLG	-2821
KMI	-2822
MND	-2823
QQY	-2824
SWT	-2825
TTW	-2826
LDEV	-2827
LRRR	-2828
SALG	-2829
SSAA	-2830
TVTV	-2831
VVVG	-2832
EMN	-2833
FDW	-2834
SHN	-2835
ASSV	-2836
APC	-2837
HIR	-2838
KKW	-2839
EALD	-2840
LAAD	-2841
VVAG	-2842
EQW	-2843
SEC	-2844
AILL	-2845
EKQ	-2846
KFP	-2847
NVH	-2848
QRW	-2849
LAEG	-2850
HVH	-2851
LNC	-2852
MDF	-2853
TGQ	-2854
AELG	-2855
IIH	-2856
SIW	-2857
VIN	-2858
ASLD	-2859
KELL	-2860
LEEV	-2861
LPLV	-2862
AHY	-2863
GGQ	-2864
SCI	-2865
ALER	-2866
AVLT	-2867
LAIG	-2868
LSVG	-2869
SRLL	-2870
KQH	-2871
MDN	-2872
LLGR	-2873
RRAR	-2874
AHN	-2875
KEW	-2876
KHF	-2877
SPC	-2878
SRQ	-2879
AGLI	-2880
AIAD	-2881
ATGG	-2882
DVLL	-2883
LGLE	-2884
SELL	-2885
QPY	-2886
KELE	-2887
LALD	-2888
LARG	-2889
ANW	-2890
CGR	-2891
EEK	-2892
HVN	-2893
MEF	-2894
SWD	-2895
AGAS	-2896
ALRD	-2897
LKEK	-2898
TVLL	-2899
ALGI	-2900
LRER	-2901
LSGV	-2902
TGAA	-2903
HIN	-2904
MKF	-2905
TIC	-2906
ASAV	-2907
ASLG	-2908
LGVG	-2909
LQAA	-2910
ACF	-2911
AEM	-2912
EIW	-2913
RPY	-2914
DRLR	-2915
LARV	-2916
LASR	-2917
DTY	-2918
ENC	-2919
GGK	-2920
ATLR	-2921
LELE	-2922
LNLL	-2923
LVLD	-2924
TGLS	-2925
ACT	-2926
EPW	-2927
RQY	-2928
SMN	-2929
AGIV	-2930
LALP	-2931
CVG	-2932
MIF	-2933
SWI	-2934
TGK	-2935
VPR	-2936
AEGV	-2937
ARLS	-2938
AVGG	-2939
EVAA	-2940
SSLP	-2941
PPY	-2942
SKW	-2943
ASLR	-2944
LKAA	-2945
VVLV	-2946
PVQ	-2947
AEAI	-2948
SPDG	-2949
CLP	-2950
WVR	-2951
ERLG	-2952
LEKI	-2953
PVAA	-2954
EMF	-2955
KVW	-2956
KYP	-2957
LSM	-2958
REW	-2959
RRQ	-2960
GGGV	-2961
PGAG	-2962
IPY	-2963
NGQ	-2964
RMR	-2965
YNR	-2966
AIAV	-2967
ERAR	-2968
IGLL	-2969
LTLT	-2970
KFF	-2971
SFW	-2972
VIF	-2973
AAGT	-2974
AAVR	-2975
DGDG	-2976
EEAR	-2977
KKC	-2978
ADLR	-2979
EALQ	-2980
LAEK	-2981
LPGV	-2982
DVQ	-2983
MEY	-2984
VTN	-2985
LGLI	-2986
LTLA	-2987
APQ	-2988
CSV	-2989
IDH	-2990
PGVG	-2991
SALD	-2992
DIW	-2993
AAVG	-2994
ASVV	-2995
ERLE	-2996
LGVV	-2997
LLLE	-2998
PGAA	-2999
TGSG	-3000
MFI	-3001
MSM	-3002
RHD	-3003
SWP	-3004
ERLK	-3005
LSLE	-3006
SALR	-3007
CAG	-3008
CAV	-3009
LNK	-3010
TVQ	-3011
AGSV	-3012
ALLI	-3013
APSP	-3014
EVLA	-3015
TVTG	-3016
ALPP	-3017
ASAI	-3018
ASLT	-3019
EKLE	-3020
LALF	-3021
LDGV	-3022
LVGV	-3023
CPV	-3024
SCD	-3025
SCR	-3026
APLP	-3027
DGSV	-3028
GGVG	-3029
LLEE	-3030
TPPP	-3031
EGK	-3032
PIF	-3033
SHY	-3034
AGIG	-3035
AGVP	-3036
LIVG	-3037
SGAA	-3038
KPH	-3039
AERV	-3040
ATVV	-3041
EQLL	-3042
LSAV	-3043
QVW	-3044
TNF	-3045
AEVV	-3046
IGAA	-3047
LDLD	-3048
SPAA	-3049
DFY	-3050
KEC	-3051
LFQ	-3052
MDE	-3053
MPN	-3054
RYY	-3055
TPW	-3056
ETLR	-3057
LEAV	-3058
SSGG	-3059
SSSV	-3060
IGQ	-3061
INF	-3062
SKC	-3063
AAGP	-3064
AGAR	-3065
LAAF	-3066
LADV	-3067
LATV	-3068
LIGV	-3069
STLS	-3070
AIK	-3071
EEM	-3072
LTK	-3073
RYN	-3074
ALVD	-3075
ELAG	-3076
EQLR	-3077
LGAD	-3078
LGLR	-3079
SPPP	-3080
AWF	-3081
HIF	-3082
WGP	-3083
YIH	-3084
ATVT	-3085
EVLD	-3086
EVLK	-3087
LGSG	-3088
EVK	-3089
MQK	-3090
QIH	-3091
AELI	-3092
ATGV	-3093
EELS	-3094
NNNN	-3095
SSSD	-3096
VVGG	-3097
EQQ	-3098
QHR	-3099
SYH	-3100
AARR	-3101
ATAV	-3102
IVAA	-3103
LPSG	-3104
STST	-3105
EVQ	-3106
HHH	-3107
ITY	-3108
KGK	-3109
SNC	-3110
RSLL	-3111
SALP	-3112
SVAV	-3113
TTAA	-3114
EGQ	-3115
FPY	-3116
KVC	-3117
AGTV	-3118
ARLT	-3119
LVAD	-3120
LHW	-3121
NGC	-3122
PIR	-3123
QHF	-3124
SIQ	-3125
YGW	-3126
AKLL	-3127
DGLV	-3128
DVLR	-3129
EEEK	-3130
LPLS	-3131
LMH	-3132
PFR	-3133
PGM	-3134
TFH	-3135
AGAI	-3136
APVV	-3137
ASLI	-3138
ASVG	-3139
LEEK	-3140
PGTG	-3141
AYW	-3142
CLT	-3143
EFH	-3144
IGM	-3145
SSM	-3146
YVH	-3147
AAGD	-3148
LAIV	-3149
LLSG	-3150
LVDG	-3151
LVLT	-3152
TVLD	-3153
ARM	-3154
AWN	-3155
ERQ	-3156
KLW	-3157
MNF	-3158
RHT	-3159
ADLI	-3160
ASSP	-3161
AVLP	-3162
LSVV	-3163
LVAT	-3164
SALE	-3165
SSLR	-3166
DIC	-3167
RIC	-3168
ASAR	-3169
EGLL	-3170
KKLK	-3171
SLAV	-3172
STLT	-3173
TGLL	-3174
SQW	-3175
AGRV	-3176
EEAV	-3177
LSLT	-3178
STAA	-3179
SVLG	-3180
TGLG	-3181
ENW	-3182
LYC	-3183
NVV	-3184
EAAR	-3185
EKEK	-3186
ESLR	-3187
LAEI	-3188
LDAI	-3189
LFAA	-3190
KIC	-3191
KNH	-3192
MLH	-3193
KSLL	-3194
LDEI	-3195
RELL	-3196
SGAV	-3197
SLLP	-3198
DRC	-3199
DTH	-3200
EHY	-3201
KYY	-3202
MFT	-3203
SNW	-3204
WGG	-3205
ARRV	-3206
ATLS	-3207
EALT	-3208
LAVT	-3209
LKEI	-3210
LGIG	-3211
LIAG	-3212
LRLR	-3213
LVTG	-3214
SVLS	-3215
MQD	-3216
NTH	-3217
PTN	-3218
QEY	-3219
ADLE	-3220
AGRG	-3221
EVLL	-3222
LAGR	-3223
LNLS	-3224
LTLS	-3225
IPH	-3226
LPK	-3227
MQP	-3228
SCF	-3229
TVK	-3230
LPGG	-3231
LSLA	-3232
LVAR	-3233
LVLE	-3234
PGSG	-3235
SALK	-3236
SVSG	-3237
IGK	-3238
QNN	-3239
WGD	-3240
ATLE	-3241
AVGV	-3242
LGSS	-3243
EFC	-3244
FPH	-3245
MEM	-3246
RPW	-3247
ADLA	-3248
ATAS	-3249
EAAV	-3250
EDLL	-3251
PGLG	-3252
SGLV	-3253
TPAA	-3254
LIK	-3255
MDY	-3256
RFH	-3257
ADLD	-3258
AGRR	-3259
AIGG	-3260
ATAP	-3261
ETLE	-3262
LTSS	-3263
SISS	-3264
VVGV	-3265
KGC	-3266
LYW	-3267
NVW	-3268
QNY	-3269
SWN	-3270
WGR	-3271
YNY	-3272
AQLL	-3273
EVLG	-3274
IVLL	-3275
LPAD	-3276
FGC	-3277
QMV	-3278
ATLG	-3279
DGSG	-3280
KELK	-3281
LPLT	-3282
SPLL	-3283
SVTV	-3284
CVR	-3285
ITH	-3286
QYV	-3287
YPH	-3288
ADAI	-3289
ALSP	-3290
DGLL	-3291
EEVV	-3292
EVEE	-3293
LEAE	-3294
LPAV	-3295
TPAP	-3296
TTLL	-3297
AYC	-3298
CGN	-3299
EHH	-3300
LHC	-3301
LMY	-3302
MMG	-3303
RTW	-3304
YFY	-3305
RGRG	-3306
SAEE	-3307
SPLS	-3308
QNT	-3309
RIW	-3310
AGSS	-3311
IVGG	-3312
LSAI	-3313
LVEE	-3314
LVVV	-3315
PVAV	-3316
SLSG	-3317
AMY	-3318
FNY	-3319
KDW	-3320
KRW	-3321
NGK	-3322
EVAR	-3323
IGAG	-3324
LGVP	-3325
LKDI	-3326
PGAP	-3327
PPAP	-3328
RDLL	-3329
SDEE	-3330
SELE	-3331
MES	-3332
PDY	-3333
ATAR	-3334
ETSS	-3335
LGAI	-3336
LLGD	-3337
REAA	-3338
SRSS	-3339
TPTP	-3340
MQN	-3341
NLT	-3342
QKY	-3343
QTH	-3344
RGQ	-3345
TTC	-3346
WGT	-3347
YPY	-3348
AVSG	-3349
ETAA	-3350
LDAD	-3351
LVLA	-3352
RVAA	-3353
AL	-3354
AQC	-3355
KTC	-3356
WVF	-3357
AELS	-3358
ALVR	-3359
DGAA	-3360
EEKK	-3361
ETLL	-3362
PGLL	-3363
SVLR	-3364
DYY	-3365
EFW	-3366
FIC	-3367
HTH	-3368
MVY	-3369
QSM	-3370
YYY	-3371
AAGF	-3372
ALGR	-3373
ARAG	-3374
ASTG	-3375
DGVV	-3376
LAGT	-3377
LAVI	-3378
LLGP	-3379
HVY	-3380
LAE	-3381
RGC	-3382
WVN	-3383
AEGG	-3384
ATAG	-3385
EPEP	-3386
LILS	-3387
LVSS	-3388
VVLD	-3389
AMH	-3390
KHP	-3391
KHT	-3392
MRY	-3393
QFT	-3394
QHP	-3395
ADLS	-3396
AELT	-3397
LSAS	-3398
QQLL	-3399
EWI	-3400
AEAD	-3401
AERI	-3402
DDLL	-3403
DGLR	-3404
ERLT	-3405
LSRR	-3406
SALI	-3407
SLPV	-3408
SNLT	-3409
ANC	-3410
AVAS	-3411
EDLE	-3412
EILE	-3413
LPVV	-3414
LVRR	-3415
TVLE	-3416
FFY	-3417
MSH	-3418
QFY	-3419
QKH	-3420
WGF	-3421
AVAQ	-3422
DPAA	-3423
EIAA	-3424
LKAG	-3425
PGLP	-3426
SLGG	-3427
TVLS	-3428
DEC	-3429
EHN	-3430
EPC	-3431
KLC	-3432
AIAG	-3433
ATSS	-3434
ATVG	-3435
AVVT	-3436
EELA	-3437
FGLG	-3438
LDLP	-3439
LDLV	-3440
LPSS	-3441
LTGV	-3442
QRLL	-3443
TVLV	-3444
VVLT	-3445
KMG	-3446
QKF	-3447
RHY	-3448
RNH	-3449
YDH	-3450
AERR	-3451
GGLG	-3452
LEAG	-3453
LSSG	-3454
LTAD	-3455
CVF	-3456
KDC	-3457
KNW	-3458
QGC	-3459
SYW	-3460
AILR	-3461
ALSR	-3462
APAV	-3463
EKLR	-3464
LAQQ	-3465
LSSI	-3466
SDLL	-3467
SDSS	-3468
DYN	-3469
MTY	-3470
SQC	-3471
AASV	-3472
ADGG	-3473
ADRV	-3474
AKAK	-3475
AVLI	-3476
LDLG	-3477
RRLV	-3478
SGTG	-3479
SILS	-3480
FTC	-3481
IDW	-3482
YGC	-3483
EELQ	-3484
LARI	-3485
PGPG	-3486
PVAP	-3487
SVLT	-3488
KHR	-3489
LDM	-3490
MKY	-3491
ALVI	-3492
AQAQ	-3493
AVAI	-3494
AVSS	-3495
EAEE	-3496
EALI	-3497
EELI	-3498
IGSG	-3499
LDVV	-3500
LPLI	-3501
RVLE	-3502
SAGG	-3503
SLGV	-3504
KVK	-3505
PDN	-3506
PPQ	-3507
QPW	-3508
RTC	-3509
TNY	-3510
AKLR	-3511
AVER	-3512
DRLV	-3513
EAGV	-3514
EQLK	-3515
EVLS	-3516
LADP	-3517
LGAS	-3518
LLGT	-3519
PVLV	-3520
TGVG	-3521
FVW	-3522
KNC	-3523
LCH	-3524
SQQ	-3525
TDC	-3526
AELQ	-3527
AGLE	-3528
DGRV	-3529
IGLV	-3530
LASI	-3531
TGAG	-3532
TVSS	-3533
KMR	-3534
NIC	-3535
AQAR	-3536
EILK	-3537
EPLL	-3538
LVSG	-3539
RELE	-3540
KFH	-3541
KKK	-3542
AFLL	-3543
ATAI	-3544
EDED	-3545
LGAT	-3546
LLGF	-3547
QELL	-3548
TGLT	-3549
EIK	-3550
FTW	-3551
HFR	-3552
HGW	-3553
KRC	-3554
QYI	-3555
SYC	-3556
YVC	-3557
AAAD	-3558
ALKG	-3559
APAD	-3560
ATLD	-3561
EELG	-3562
IVSG	-3563
KKLL	-3564
LFGG	-3565
LPLA	-3566
SGLG	-3567
GVY	-3568
NAI	-3569
NFR	-3570
NIW	-3571
VTH	-3572
ARGG	-3573
ERLQ	-3574
ETLS	-3575
LFSS	-3576
LRAG	-3577
LRRV	-3578
LTLG	-3579
SPLP	-3580
SRLS	-3581
TPEE	-3582
TVEE	-3583
IFR	-3584
MYG	-3585
QND	-3586
SKQ	-3587
ALLF	-3588
ALVP	-3589
APDG	-3590
ASLQ	-3591
ATLP	-3592
LAGP	-3593
LEGV	-3594
LKEG	-3595
LTAE	-3596
RGLL	-3597
RVLL	-3598
SALQ	-3599
NGG	-3600
NLI	-3601
AVRR	-3602
EAKK	-3603
LARE	-3604
LGEG	-3605
LGGI	-3606
LILD	-3607
SELV	-3608
SGAG	-3609
SGSV	-3610
EWR	-3611
HPG	-3612
KRK	-3613
ADEV	-3614
ASAE	-3615
EELV	-3616
LERR	-3617
SLVV	-3618
AKC	-3619
DNY	-3620
ERM	-3621
EYH	-3622
FDC	-3623
INY	-3624
QRC	-3625
RHH	-3626
ASAD	-3627
AVTV	-3628
EKAK	-3629
LAGF	-3630
LRAR	-3631
SLVG	-3632
SSSI	-3633
SSTT	-3634
SVLD	-3635
TPDG	-3636
IVK	-3637
KPW	-3638
MTH	-3639
TPQ	-3640
AALQ	-3641
ALET	-3642
ALSD	-3643
ALST	-3644
ASGT	-3645
EERR	-3646
QLC	-3647
TFC	-3648
ATST	-3649
AVIV	-3650
EIAR	-3651
GGVV	-3652
LALQ	-3653
LSAG	-3654
LSSP	-3655
LTAR	-3656
SGSD	-3657
SILL	-3658
TRLL	-3659
ATK	-3660
QAW	-3661
ADLT	-3662
APGV	-3663
EEED	-3664
EELD	-3665
ERLI	-3666
KKLE	-3667
LADD	-3668
LAQR	-3669
LAVP	-3670
LPVG	-3671
MKH	-3672
QHG	-3673
TRC	-3674
AAAK	-3675
AIAE	-3676
ALVT	-3677
EKLI	-3678
ETLK	-3679
IVAV	-3680
LAPV	-3681
QRLR	-3682
RRRG	-3683
ERK	-3684
HIH	-3685
NPW	-3686
RDC	-3687
SVK	-3688
ASGR	-3689
ERGV	-3690
GGFG	-3691
IGLG	-3692
IGVG	-3693
RELR	-3694
SKLL	-3695
SVLE	-3696
CGH	-3697
MGH	-3698
SWF	-3699
VVK	-3700
APSS	-3701
ATTT	-3702
EILD	-3703
ENLL	-3704
ESLK	-3705
LILG	-3706
LISG	-3707
LPSP	-3708
LQQQ	-3709
RRLG	-3710
SDAD	-3711
SRLR	-3712
STSG	-3713
SVSV	-3714
TVSG	-3715
KIW	-3716
KQW	-3717
NAG	-3718
RQW	-3719
AASG	-3720
ALDD	-3721
ASRG	-3722
AVLK	-3723
FGLL	-3724
LIEE	-3725
LISS	-3726
LTAT	-3727
PVTG	-3728
TVAV	-3729
TVLG	-3730
EYC	-3731
QHD	-3732
SCN	-3733
AGGT	-3734
AILS	-3735
DVLD	-3736
EKLS	-3737
ELLD	-3738
ERLS	-3739
EVLV	-3740
TGAV	-3741
TVGG	-3742
LCC	-3743
MEH	-3744
MFD	-3745
NDW	-3746
QSH	-3747
AERG	-3748
LEAI	-3749
LGLN	-3750
LSAD	-3751
SALF	-3752
SFLL	-3753
SVGG	-3754
MAW	-3755
NDH	-3756
NVC	-3757
TPC	-3758
WLP	-3759
AAGI	-3760
AALP	-3761
ALAF	-3762
APGG	-3763
ARGV	-3764
ASLF	-3765
LAKK	-3766
LATT	-3767
LDDV	-3768
LDLR	-3769
LPLR	-3770
LTAG	-3771
RRLS	-3772
RRVV	-3773
TGSV	-3774
TVLR	-3775
CGY	-3776
HPY	-3777
QFP	-3778
RWR	-3779
ALNG	-3780
ALTD	-3781
DIAA	-3782
EKLG	-3783
ESLE	-3784
LERV	-3785
LIAD	-3786
LKEE	-3787
LPLG	-3788
LVIG	-3789
KIK	-3790
LFK	-3791
MRS	-3792
AEDG	-3793
AVAP	-3794
EGLR	-3795
ELAR	-3796
EQLE	-3797
LAFG	-3798
LKPG	-3799
LPLD	-3800
LTVV	-3801
LVER	-3802
SPAP	-3803
SSAT	-3804
TPLL	-3805
DFH	-3806
MIY	-3807
MMV	-3808
QHI	-3809
AALD	-3810
ALTP	-3811
DVIV	-3812
EEEI	-3813
EGLK	-3814
IGIG	-3815
LSPG	-3816
SSAS	-3817
VVIG	-3818
HTY	-3819
QDW	-3820
QEW	-3821
YTC	-3822
ALQG	-3823
ALSI	-3824
DVLI	-3825
EILR	-3826
LGEV	-3827
LSLF	-3828
LSLR	-3829
LVAE	-3830
CLQ	-3831
EKM	-3832
YTH	-3833
DVLE	-3834
EDLR	-3835
SNSS	-3836
TGST	-3837
TVSV	-3838
LHQ	-3839
NLE	-3840
RYH	-3841
SRM	-3842
ADAR	-3843
ADLP	-3844
AELK	-3845
AIAQ	-3846
AIGV	-3847
DDDG	-3848
DVAV	-3849
DVLA	-3850
EIEK	-3851
LIAS	-3852
LQAQ	-3853
LQAR	-3854
LSAR	-3855
NGLL	-3856
PGSP	-3857
SDAA	-3858
SSLG	-3859
DPW	-3860
GFR	-3861
QQW	-3862
TIW	-3863
AVSV	-3864
DELL	-3865
EEER	-3866
EVEV	-3867
IVAG	-3868
LSST	-3869
PGTP	-3870
RIAA	-3871
TVPV	-3872
AFQ	-3873
GIY	-3874
KMF	-3875
LCY	-3876
WGY	-3877
AKLV	-3878
ALLN	-3879
APAT	-3880
EKAA	-3881
ELLV	-3882
KVLE	-3883
LADI	-3884
LDLK	-3885
LPVP	-3886
PGSV	-3887
TGLP	-3888
AHC	-3889
DEW	-3890
GGM	-3891
VTY	-3892
ASLK	-3893
ASLN	-3894
EDLK	-3895
ELAV	-3896
EQAA	-3897
LDLI	-3898
QGLL	-3899
SASG	-3900
SGLR	-3901
SIAA	-3902
SSSR	-3903
TTST	-3904
VVDG	-3905
HDH	-3906
SSK	-3907
TFW	-3908
AEQV	-3909
ALDP	-3910
AVEE	-3911
DRAA	-3912
EEAE	-3913
EEAK	-3914
ESLS	-3915
ETLT	-3916
ETLV	-3917
KTLL	-3918
LEEG	-3919
LELV	-3920
PGLR	-3921
SPSG	-3922
SSLV	-3923
ADM	-3924
AQK	-3925
MPH	-3926
NNH	-3927
QFN	-3928
STQ	-3929
AGDG	-3930
AGRI	-3931
ARRG	-3932
LAED	-3933
LIAE	-3934
RVLR	-3935
STGG	-3936
SVPV	-3937
FFH	-3938
HIY	-3939
IIC	-3940
MNY	-3941
NFY	-3942
PTH	-3943
TVM	-3944
WGN	-3945
YNH	-3946
ADAP	-3947
ADLG	-3948
ALDR	-3949
ALGT	-3950
EQLQ	-3951
EVLT	-3952
KEKK	-3953
LDAE	-3954
LSAP	-3955
SATV	-3956
TGIG	-3957
QQQQQQQQ	-3958
ADK	-3959
IVQ	-3960
LWH	-3961
RNW	-3962
VGN	-3963
AEAQ	-3964
AGDV	-3965
ALGF	-3966
ALID	-3967
ASGI	-3968
ASST	-3969
EGAA	-3970
KRLE	-3971
LKKK	-3972
SDLS	-3973
SGGV	-3974
SLLT	-3975
TVDG	-3976
PDW	-3977
QIC	-3978
YVW	-3979
AADG	-3980
AIAI	-3981
ALRP	-3982
ARVV	-3983
EELT	-3984
EKLN	-3985
ERLD	-3986
ERVV	-3987
LDEE	-3988
LDLE	-3989
LGLK	-3990
PVPP	-3991
QSLL	-3992
SAVG	-3993
SSLT	-3994
AWY	-3995
ECP	-3996
KHD	-3997
QVC	-3998
ASVT	-3999
AVEV	-4000
ELGV	-4001
LAKG	-4002
RELG	-4003
RSLR	-4004
RTLL	-4005
SGLT	-4006
STVV	-4007
TVAG	-4008
KKQ	-4009
RVQ	-4010
AAGN	-4011
ADAG	-4012
ADRI	-4013
ALAN	-4014
ALGP	-4015
ANGV	-4016
ATVP	-4017
EIAK	-4018
EKEE	-4019
GGAI	-4020
IGLI	-4021
LALK	-4022
LANG	-4023
LRGG	-4024
LRPG	-4025
LVLP	-4026
RRAV	-4027
RRLE	-4028
SLSV	-4029
SVAG	-4030
SVGV	-4031
ALAAG	-4032
PDH	-4033
RRK	-4034
TRQ	-4035
YFH	-4036
AGAP	-4037
ALKD	-4038
AQAV	-4039
ATAE	-4040
ATGT	-4041
EVAK	-4042
IGLS	-4043
KGLL	-4044
KVLL	-4045
LASP	-4046
LPAS	-4047
LSDR	-4048
LTVG	-4049
LVAI	-4050
RDAA	-4051
RVLG	-4052
SVLV	-4053
TPSS	-4054
DPK	-4055
EQC	-4056
LEM	-4057
MIH	-4058
MPY	-4059
PIY	-4060
PTY	-4061
QHT	-4062
QYY	-4063
ADGT	-4064
ADIV	-4065
AVSR	-4066
DDAA	-4067
EALP	-4068
GGPG	-4069
IVTG	-4070
LAKV	-4071
LILT	-4072
LPAI	-4073
PVLG	-4074
RSAA	-4075
SLSP	-4076
SLTG	-4077
SVSD	-4078
DTW	-4079
LYQ	-4080
MFP	-4081
NTC	-4082
PVK	-4083
AGVD	-4084
AGVT	-4085
APLS	-4086
AQLA	-4087
ENLK	-4088
IGAV	-4089
LLAS	-4090
LQAI	-4091
SGLP	-4092
DVK	-4093
EHC	-4094
MQE	-4095
MRH	-4096
QRQ	-4097
TEW	-4098
YRC	-4099
AKAR	-4100
ALTR	-4101
ARRI	-4102
DGAT	-4103
DVLS	-4104
EEEV	-4105
KEAA	-4106
LGLF	-4107
LIDG	-4108
SESS	-4109
SVSP	-4110
VVLS	-4111
NLG	-4112
RMF	-4113
SIK	-4114
YDW	-4115
AEEG	-4116
EILS	-4117
EVAE	-4118
LTLV	-4119
PVPV	-4120
SFSS	-4121
SGVG	-4122
SLLD	-4123
SSAP	-4124
STAS	-4125
STLR	-4126
TGEK	-4127
VVAT	-4128
VVVT	-4129
AHW	-4130
KTK	-4131
LPM	-4132
QTC	-4133
RFW	-4134
SPQ	-4135
ALED	-4136
DVLT	-4137
KKLI	-4138
KTLE	-4139
LARQ	-4140
LATI	-4141
LDDI	-4142
LGRR	-4143
SADG	-4144
SRSG	-4145
SVTG	-4146
AWH	-4147
IDC	-4148
RFC	-4149
YIC	-4150
ADAE	-4151
AEEI	-4152
AKLE	-4153
ASGD	-4154
ASTP	-4155
DDVV	-4156
DGSS	-4157
GGAV	-4158
LAQV	-4159
LGAE	-4160
LIAR	-4161
LIEK	-4162
LQPG	-4163
NILL	-4164
SAAP	-4165
SEAA	-4166
TPLT	-4167
TTSS	-4168
DDQ	-4169
DPQ	-4170
PEW	-4171
QFH	-4172
REC	-4173
RVK	-4174
SRK	-4175
SVM	-4176
AATG	-4177
AILE	-4178
DDLV	-4179
DILL	-4180
LFLV	-4181
LKKG	-4182
LTAV	-4183
SAVV	-4184
SEAV	-4185
STAT	-4186
NTW	-4187
AEVT	-4188
AGEV	-4189
AGIP	-4190
ANAA	-4191
EEGV	-4192
FGLS	-4193
GGSV	-4194
IVLG	-4195
LERI	-4196
LFSG	-4197
LKLS	-4198
LPEP	-4199
PGLT	-4200
PVTV	-4201
RVLD	-4202
SDLE	-4203
SLLI	-4204
TIAA	-4205
ATM	-4206
MGW	-4207
RKC	-4208
TGM	-4209
ANLL	-4210
APTP	-4211
EKLQ	-4212
LAET	-4213
LAGD	-4214
LDSS	-4215
LELS	-4216
LKSG	-4217
LRDG	-4218
LRLP	-4219
LVSV	-4220
RKLL	-4221
SLTV	-4222
VVEV	-4223
DPC	-4224
KHN	-4225
KVQ	-4226
LIM	-4227
QDH	-4228
RKW	-4229
RNC	-4230
SHW	-4231
AFVG	-4232
ALAH	-4233
ALEI	-4234
ALGD	-4235
AQAE	-4236
AQGV	-4237
EDAA	-4238
EDLV	-4239
KEAI	-4240
KQLE	-4241
LALN	-4242
LAST	-4243
LKSI	-4244
LPPV	-4245
LQAV	-4246
LYLL	-4247
PGSS	-4248
QVAA	-4249
SAGV	-4250
TGVV	-4251
AWW	-4252
EIQ	-4253
HFH	-4254
IFY	-4255
INH	-4256
AFGV	-4257
AGRP	-4258
APLT	-4259
AQLR	-4260
ASVP	-4261
DVAR	-4262
EIAE	-4263
GGDG	-4264
GGLV	-4265
LFLS	-4266
LGIP	-4267
LIVV	-4268
LKER	-4269
LPEE	-4270
PGAV	-4271
PVSS	-4272
SASV	-4273
SGIG	-4274
SVVV	-4275
TVAR	-4276
DIK	-4277
PGK	-4278
RRM	-4279
AGGI	-4280
AKAI	-4281
ALKV	-4282
ALRT	-4283
APLV	-4284
DDLR	-4285
DELR	-4286
DVSG	-4287
EILL	-4288
KELI	-4289
KELV	-4290
LITG	-4291
LQRR	-4292
LSEV	-4293
PGVV	-4294
SEAE	-4295
STLI	-4296
TDAA	-4297
TSAA	-4298
EVM	-4299
FFC	-4300
PVM	-4301
AIIG	-4302
ALTT	-4303
ANGG	-4304
ASVI	-4305
AVDG	-4306
AYAA	-4307
DRDR	-4308
EDLT	-4309
EGLD	-4310
LAKR	-4311
LPAR	-4312
LRGV	-4313
LSAF	-4314
LSDG	-4315
PGLV	-4316
QTLL	-4317
RRGG	-4318
SNLL	-4319
STLV	-4320
TGSS	-4321
CVN	-4322
EMY	-4323
AILD	-4324
ALFV	-4325
AMAA	-4326
AVGI	-4327
DILK	-4328
DVAG	-4329
EALN	-4330
EIKK	-4331
KRLL	-4332
LATP	-4333
LFLF	-4334
LGAR	-4335
LGGT	-4336
LIER	-4337
LRAV	-4338
LTLE	-4339
REAV	-4340
TPAG	-4341
TPSP	-4342
VVAE	-4343
LTM	-4344
MVH	-4345
MVW	-4346
NRW	-4347
QVQ	-4348
TIQ	-4349
YAR	-4350
AIAT	-4351
AISG	-4352
APGP	-4353
DDEE	-4354
DGKV	-4355
DPAT	-4356
EDLI	-4357
EGEE	-4358
FVLL	-4359
KVLD	-4360
LFLD	-4361
RVAV	-4362
RVLV	-4363
SPEE	-4364
TVAS	-4365
SA	-4366
ANQ	-4367
QGQ	-4368
YRW	-4369
ADLK	-4370
AEIV	-4371
AGGR	-4372
ALYG	-4373
ASDG	-4374
ASRR	-4375
ETLD	-4376
LART	-4377
LGTV	-4378
PGAR	-4379
RSLS	-4380
SPGG	-4381
SRAA	-4382
ACH	-4383
ETK	-4384
QTW	-4385
STK	-4386
AFLS	-4387
AGSD	-4388
AIVV	-4389
APAR	-4390
DGSI	-4391
EGLE	-4392
EKLV	-4393
EVKK	-4394
IVIG	-4395
KILE	-4396
LAVD	-4397
LGIT	-4398
LGRG	-4399
LGRI	-4400
LGSV	-4401
LLVF	-4402
LQEI	-4403
SGST	-4404
SSSQ	-4405
TGTV	-4406
AIM	-4407
APK	-4408
DWR	-4409
LRM	-4410
SMH	-4411
YDV	-4412
AETV	-4413
AFGG	-4414
AFSS	-4415
AGLK	-4416
ALDI	-4417
APVP	-4418
AQLV	-4419
AYLL	-4420
ESAA	-4421
LASQ	-4422
LELR	-4423
LGIV	-4424
LKEQ	-4425
LNLI	-4426
LPAE	-4427
PGTV	-4428
SESG	-4429
SKLS	-4430
SLPG	-4431
SRLT	-4432
SSLE	-4433
TGLV	-4434
TPEG	-4435
QNH	-4436
SNQ	-4437
AGFG	-4438
AGQV	-4439
AIEE	-4440
APAS	-4441
GGTV	-4442
LADT	-4443
LGVI	-4444
LKKI	-4445
LNEE	-4446
RGAA	-4447
SGKV	-4448
SILE	-4449
SLDG	-4450
SSGV	-4451
EDK	-4452
EWT	-4453
KDK	-4454
KFC	-4455
KKM	-4456
MYV	-4457
NNW	-4458
ADGR	-4459
AKGV	-4460
ALKR	-4461
AQVV	-4462
ASAK	-4463
ASIG	-4464
ASTV	-4465
EKLD	-4466
EVRR	-4467
KDLL	-4468
LAII	-4469
LGTG	-4470
LPSV	-4471
LSTG	-4472
PGAT	-4473
PVSV	-4474
SELI	-4475
SRLV	-4476
TDLL	-4477
VVVD	-4478
ETQ	-4479
PPW	-4480
WGV	-4481
AETG	-4482
AGGP	-4483
AGKT	-4484
ATLI	-4485
AVRD	-4486
KSLK	-4487
LRLE	-4488
RQLL	-4489
SELK	-4490
SGTV	-4491
SILD	-4492
SRGG	-4493
STTT	-4494
TVTT	-4495
KQC	-4496
QHH	-4497
QHY	-4498
RGK	-4499
SHC	-4500
AGTT	-4501
ALRI	-4502
ALSF	-4503
AVVI	-4504
DDLI	-4505
DVIG	-4506
DVLK	-4507
DVPV	-4508
EGEG	-4509
EIEE	-4510
ELLR	-4511
KKEE	-4512
LAAN	-4513
LASD	-4514
LEAR	-4515
LEKV	-4516
LFGV	-4517
LNGV	-4518
LPKG	-4519
LSDI	-4520
VVTG	-4521
CGC	-4522
ITW	-4523
KYH	-4524
QPC	-4525
RHN	-4526
WGH	-4527
YTG	-4528
YTW	-4529
AGAE	-4530
AIAS	-4531
DVAD	-4532
ETAR	-4533
EVLP	-4534
IVGV	-4535
IVLV	-4536
LSEI	-4537
LTVT	-4538
RPAA	-4539
SSGT	-4540
TVLT	-4541
DTC	-4542
EWD	-4543
FIW	-4544
FNH	-4545
HGC	-4546
KRQ	-4547
MGC	-4548
MHP	-4549
AFLR	-4550
ARLQ	-4551
ASVD	-4552
DGVP	-4553
DVDG	-4554
EGKI	-4555
EGLV	-4556
ERAV	-4557
LASF	-4558
LEKG	-4559
LFVG	-4560
LGVD	-4561
LKAE	-4562
LNAA	-4563
LNLD	-4564
LSAT	-4565
LSTI	-4566
LVLR	-4567
PPAA	-4568
SSLD	-4569
SSLI	-4570
SSLK	-4571
ACN	-4572
RPC	-4573
SPK	-4574
ADEI	-4575
AGVI	-4576
AKAV	-4577
ALPD	-4578
APLR	-4579
APSG	-4580
LGFG	-4581
LGID	-4582
LILI	-4583
LPVI	-4584
LQLQ	-4585
LTGI	-4586
RGLR	-4587
SDSG	-4588
SQLL	-4589
SVAT	-4590
DRQ	-4591
ECI	-4592
EWF	-4593
KGQ	-4594
SEM	-4595
AAVT	-4596
AFLD	-4597
AKLK	-4598
AREV	-4599
ASSI	-4600
DDED	-4601
DVTV	-4602
EEVI	-4603
EGLT	-4604
EPLP	-4605
GGRV	-4606
KELQ	-4607
KKAA	-4608
KTLR	-4609
LEER	-4610
LESI	-4611
LHLL	-4612
LNLP	-4613
LSLK	-4614
LTAI	-4615
NGNG	-4616
NTLL	-4617
SIAV	-4618
SSDP	-4619
SVVG	-4620
TSLL	-4621
SL	-4622
FGK	-4623
KHY	-4624
KPC	-4625
LMC	-4626
PRW	-4627
QVK	-4628
SDQ	-4629
ADVI	-4630
AFAE	-4631
AILG	-4632
AKKV	-4633
APVG	-4634
ARVG	-4635
DDLD	-4636
DGRI	-4637
GGGI	-4638
KKII	-4639
LANV	-4640
LAQG	-4641
LKLK	-4642
LSAE	-4643
PGVP	-4644
QVLL	-4645
SEDG	-4646
SELR	-4647
SGVV	-4648
SLIG	-4649
SPEG	-4650
SRLE	-4651
SSTG	-4652
NLD	-4653
QDC	-4654
SCC	-4655
WVG	-4656
ALIT	-4657
ARAI	-4658
ASRP	-4659
DGTG	-4660
EAVV	-4661
EGVG	-4662
EILN	-4663
EKEI	-4664
EVLN	-4665
GGGD	-4666
GGGP	-4667
IVLD	-4668
LFST	-4669
LLDG	-4670
RGVG	-4671
SATG	-4672
SGAI	-4673
SSSN	-4674
SVEE	-4675
VVAD	-4676
DFC	-4677
IEC	-4678
KFW	-4679
RWI	-4680
SWY	-4681
TNH	-4682
ALQR	-4683
ALQV	-4684
APLA	-4685
APVT	-4686
EPTT	-4687
EQAR	-4688
EQLV	-4689
KEVV	-4690
LASK	-4691
LFAV	-4692
LGVT	-4693
LIIG	-4694
LSRV	-4695
LTLP	-4696
LTLR	-4697
PPSP	-4698
QELE	-4699
SDAV	-4700
SGLD	-4701
SGTI	-4702
STLA	-4703
SVLK	-4704
TDLV	-4705
HRW	-4706
LYK	-4707
QKW	-4708
WGW	-4709
AFAR	-4710
AFTG	-4711
AGPG	-4712
AILV	-4713
AQLE	-4714
ATTG	-4715
DGAG	-4716
DTLL	-4717
EKAV	-4718
EKGI	-4719
EKVV	-4720
ELSG	-4721
ETLG	-4722
KEAV	-4723
KGKG	-4724
KPLL	-4725
LGGD	-4726
LPAT	-4727
LPEV	-4728
LSGI	-4729
LVGT	-4730
PVLR	-4731
RVAR	-4732
SISI	-4733
SKAA	-4734
SRAR	-4735
SSEE	-4736
TVGV	-4737
VVLE	-4738
AQM	-4739
EDQ	-4740
ETM	-4741
EYW	-4742
IPW	-4743
MNH	-4744
NDC	-4745
NLR	-4746
NPC	-4747
AGLF	-4748
AHAA	-4749
ALNV	-4750
ASEV	-4751
DDLE	-4752
DVTG	-4753
EASS	-4754
ELGG	-4755
ELVG	-4756
GGTG	-4757
KEAE	-4758
KQLL	-4759
LAQI	-4760
LIAV	-4761
LIGI	-4762
LNLT	-4763
SGAP	-4764
SVAD	-4765
TTLT	-4766
VVSG	-4767
DGM	-4768
NIQ	-4769
TTK	-4770
ADAT	-4771
ADGK	-4772
EDLS	-4773
EDVV	-4774
ESLV	-4775
FGAA	-4776
KELR	-4777
LILE	-4778
LLIG	-4779
LLRR	-4780
LLTG	-4781
LPDD	-4782
RILR	-4783
RTLE	-4784
SELS	-4785
SGSI	-4786
SLAD	-4787
VVSV	-4788
ACY	-4789
GTY	-4790
KHH	-4791
LWY	-4792
MDH	-4793
YAT	-4794
AFAD	-4795
AKVI	-4796
ASGF	-4797
DVAE	-4798
ERVG	-4799
ESLD	-4800
FGAG	-4801
QRAA	-4802
SKLK	-4803
SLLR	-4804
IDQ	-4805
IPC	-4806
TTQ	-4807
AFAV	-4808
AGSP	-4809
AILA	-4810
APVI	-4811
ARTG	-4812
DVLQ	-4813
EAEV	-4814
EEAI	-4815
EGLS	-4816
EQAI	-4817
ETLQ	-4818
EVLQ	-4819
EVTV	-4820
FGVG	-4821
IVEG	-4822
LFVV	-4823
LLAT	-4824
LPTG	-4825
LVLI	-4826
RELV	-4827
RRLA	-4828
RVLS	-4829
SELG	-4830
SEVV	-4831
SSSF	-4832
STLG	-4833
SVLA	-4834
TILL	-4835
TTAT	-4836
DIQ	-4837
FGQ	-4838
HVC	-4839
KEM	-4840
QFC	-4841
TIK	-4842
AGEG	-4843
AIGI	-4844
AKLS	-4845
ARAE	-4846
ARER	-4847
DRVV	-4848
EKAI	-4849
ELAD	-4850
ESLT	-4851
EVIG	-4852
IGVI	-4853
KTAA	-4854
LELD	-4855
LENV	-4856
LGDG	-4857
NVLL	-4858
FDQ	-4859
MLC	-4860
NPQ	-4861
QGK	-4862
SMY	-4863
YGQ	-4864
ADTV	-4865
AGSR	-4866
AKVV	-4867
APEP	-4868
DRLI	-4869
EDAV	-4870
EPLR	-4871
ETEE	-4872
EVEK	-4873
KALL	-4874
KELS	-4875
LAAC	-4876
LATR	-4877
LKDG	-4878
LKGV	-4879
LNLK	-4880
LQAG	-4881
LTLD	-4882
LVSR	-4883
PVAE	-4884
PVLS	-4885
PVRV	-4886
SPTP	-4887
STSV	-4888
TGAT	-4889
AMQ	-4890
AMW	-4891
MMI	-4892
PIH	-4893
RYW	-4894
VDW	-4895
ADSG	-4896
AKAE	-4897
ANAV	-4898
APPG	-4899
APRP	-4900
AQAI	-4901
EEGG	-4902
ETAV	-4903
IGSV	-4904
IIGG	-4905
KKLN	-4906
KSLS	-4907
KVLK	-4908
LAAH	-4909
LEKK	-4910
LEVV	-4911
LFTG	-4912
LISD	-4913
LNSS	-4914
LPGP	-4915
QKLL	-4916
RELA	-4917
SDGG	-4918
SDLV	-4919
SELQ	-4920
SGLI	-4921
SGRV	-4922
SQLS	-4923
TDAV	-4924
TVEG	-4925
CVC	-4926
NNC	-4927
NSI	-4928
QEC	-4929
QIW	-4930
RWT	-4931
SCY	-4932
ALMG	-4933
ATTV	-4934
EAGG	-4935
EDLD	-4936
EETG	-4937
EVDG	-4938
EVGV	-4939
